<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="116778">
         <thumbnail>https://cf.geekdo-images.com/KolfPtnPRLkkFwqhByIfvg__thumb/img/UIAgtXigdrqezoEmyBZF3NNcQuY=/fit-in/200x150/filters:strip_icc()/pic1208540.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/KolfPtnPRLkkFwqhByIfvg__original/img/RcHmC6dXVfKE_BskYOY9vtj_8xw=/0x0/filters:format(jpeg)/pic1208540.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Mad TV: El Juego de Mesa" />
			
						                           
						               													<description>Based in the popular PC Game development by Rainbow Arts in the early ninety&amp;rsquo;s.&amp;#10;In the game, the players are tv programmers for a famous channel. They are new and in training period. The best player during the first two weeks is the winner the others are fired.&amp;#10;&amp;#10;To get it, the players must: buy programs, programming them in the timetable, buy news, to contract ads, create their own tv series and shows&amp;hellip;&amp;#10;&amp;#10;The game is modular. The players can add or remove the modules to change the difficult and the duration of the game.&amp;#10;The game has different levels of difficult; apart from two modalitys of game. The player define at the beginning if the target of the game is a economic victory (profits) or a romantic victory (victory points that get conquest the heart of Betty).&amp;#10;&amp;#10;The games is of free distribution. The author share it non-profit as tribute to the original pc game. The game is in testing phase.&amp;#10;The images and pictures are from the pc game. Other images and pictures are from internet from unknow authors. If one of this unknow authors recognize his art. He/She is inveted to contact with the designer to accredited the picture or remove it from the prototype.&amp;#10;&amp;#10;&amp;#10;Juego basado en el popular juego para PC desarrollado por Rainbow Arts a comienzos de los 90.&amp;#10;En el juego, los jugadores representan a programadores de televisi&amp;oacute;n para una conocida cadena. Son nuevos y est&amp;aacute;n en periodo de prueba por lo que el que mejor lo haga las 2 primeras semanas mantendr&amp;aacute; su puesto de trabajo y los otros dos jugadores ser&amp;aacute;n despedidos.&amp;#10;&amp;#10;Para lograrlo los jugadores deber&amp;aacute;n: comprar programas, programarlos en la parrilla de programaci&amp;oacute;n en el horario mas adecuado, dar noticias, intercalar publicidad cumpliendo los requisitos de los patrocinadores, crear sus propias series y programas.&amp;#10;&amp;#10;El juego es modular lo que permite a&amp;ntilde;adiendo y quitando modulos aumentar o disminuir la dificultad y duraci&amp;oacute;n del juego. &amp;#10;Esto permite tener varios niveles de dificultad; adem&amp;aacute;s tambi&amp;eacute;n tiene dos modalidades de juego que deber&amp;aacute;n definirse al comienzo de la partida: Victoria econ&amp;oacute;mica (mayores beneficios) o Victoria rom&amp;aacute;ntica (por puntos de victoria conseguidos conquistando el coraz&amp;oacute;n de Betty).&amp;#10;&amp;#10;El juego es de libre distribuci&amp;oacute;n ya que el autor lo hace sin &amp;aacute;nimo de lucro. El juego esta en fase de pruebas.&amp;#10;Las im&amp;aacute;genes y dise&amp;ntilde;o grafico tomadas para el prototipo son mayoritariamente del propio juego de PC al que el autor rinde tributo y otras im&amp;aacute;genes de internet de autor&amp;iacute;a desconocida cuyos autores pueden ponerse en contacto con el dise&amp;ntilde;ador para acreditarles o eliminarles en la utilizaci&amp;oacute;n de su material para este prototipo.&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2011" />
						               				<minplayers value="2" />
						               				<maxplayers value="3" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="1">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="1" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="1" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="3">		
					<result value="Best" numvotes="1" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="3+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="1" />
				</results>					
	</poll> 			               				<playingtime value="360" />
						               				<minplaytime value="360" />
						               				<maxplaytime value="360" />
						               				<minage value="12" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="0">
			
		<results>		
					<result level="41" value="No necessary in-game text" numvotes="0" />
					<result level="42" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="43" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="44" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="45" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1021" value="Economic" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1088" value="Industry / Manufacturing" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1064" value="Movies / TV / Radio theme" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1101" value="Video Game Theme" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2012" value="Auction/Bidding" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2070" value="Simulation" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2082" value="Worker Placement" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="56781" value="Aitor Vilchez" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="3" value="(Uncredited)" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="4" value="(Self-Published)" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="2" />
			<average value="8.5" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="1.5" />
			<median value="0" />
			<owned value="3" />
			<trading value="0" />
			<wanting value="0" />
			<wishing value="0" />
			<numcomments value="1" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>