<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="121739">
         <thumbnail>https://cf.geekdo-images.com/g6vNm46cC8Apd2DIa1bRJQ__thumb/img/SgXF3105BvsmgmDtUcy9tC_E5Ag=/fit-in/200x150/filters:strip_icc()/pic1257774.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/g6vNm46cC8Apd2DIa1bRJQ__original/img/_h9hLWzJ5t1TOvSkwCz2Ansk-Q0=/0x0/filters:format(jpeg)/pic1257774.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Gemeinsam sind wir stark!" />
			
						                               				
				<name type="alternate" sortindex="1" value="Elves vs Goblins: Together We Are Strong! Fantasy Edition" />
			    				
				<name type="alternate" sortindex="1" value="L&#039;Union fait la Force!" />
			    				
				<name type="alternate" sortindex="1" value="Together we are strong!" />
			
						               													<description>English:&amp;#10;&amp;#10;TOGETHER WE ARE STRONG!&amp;#10;&amp;#10;A game about problems and their solutions for 2 - 4 players.&amp;#10;&amp;#10;In our daily lives we are often faced with various problems, which may harm our contentedness and feelings of happiness. These problems may be of bodily, social and/or mental nature. To solve these issues, there are numerous solutions (or at least approaches) and helpful people covering all aspects &amp;ndash; bodily, social and mental.&amp;#10;&amp;#10;This easy to pick up, educational yet fun-to-play card game tries to recreate these aspects of our living reality in a more or less abstract manner. The game should be a cooperative experience, in which not one is declared winner and the others losers in the end. Not selfishness and only striving for one&amp;rsquo;s own benefit, but rather helping each other should pave the road to victory. All players win TOGETHER. Nobody should be left behind. Thus the name of the game!&amp;#10;&amp;#10;In &amp;quot;Together we are strong!&amp;quot; players cooperate to solve their problems or problems of other players by playing &amp;quot;solution&amp;quot; cards which can be boosted by &amp;quot;helper&amp;quot; cards. At the beginning of his or her turn, the active player draws cards from a shared 60 card deck containing problems, solutions and helpers. For each problem a player solved on his or her own, he or she receives two smiley-chips (Victory Points). If players work together to solve a problem, each player involved gets one smiley-chip. When the draw deck is depleted, all players must have reached a minimum of smiley-chips / Victory Points (depending on the number of players) in order to win the game. If one or more players have not reached that goal, everyone loses.&amp;#10;&amp;#10;Developed by a studied social worker, this game is ideal for social workers and other people working in the social sector as well as for people/families who have experience with psychosocial problems, while still providing a pleasant gaming experience for other interested gamers as well.&amp;#10;&amp;#10;Fran&amp;ccedil;ais :&amp;#10;&amp;#10;L&amp;rsquo;UNION FAIT LA FORCE !&amp;#10;&amp;#10;Un jeu de probl&amp;egrave;mes et de solutions, pour 2 &amp;agrave; 4 joueurs.&amp;#10;&amp;#10;Nos vies quotidiennes regorgent de probl&amp;egrave;mes de toutes natures, psychologiques, relationnels ou physiques, de sorte qu&amp;rsquo;il n&amp;rsquo;est pas toujours facile de conserver notre &amp;eacute;quilibre et notre confiance en nous. Heureusement, nous pouvons recourir &amp;agrave; des gens comp&amp;eacute;tents et &amp;agrave; des recettes &amp;eacute;prouv&amp;eacute;es pour les surmonter.&amp;#10;&amp;#10;Dans ce jeu facile d&amp;rsquo;acc&amp;egrave;s, &amp;eacute;ducatif, mais qui n&amp;rsquo;oublie pas le plaisir, le but est de recr&amp;eacute;er ces aspects de la vie de fa&amp;ccedil;on quelque peu abstraite, et de les combattre tous ensemble, d&amp;rsquo;o&amp;ugrave; le titre ! Il n&amp;rsquo;y aura ni vainqueur ni vaincu dans ce d&amp;eacute;fi avant tout coop&amp;eacute;ratif ; l&amp;rsquo;entraide, et non l&amp;rsquo;&amp;eacute;go&amp;iuml;sme, sera la cl&amp;eacute; de la victoire. Nul ne doit &amp;ecirc;tre laiss&amp;eacute; pour compte !&amp;#10;&amp;#10;Les joueurs doivent utiliser et &amp;eacute;changer des cartes de Solutions et de Soutiens pour r&amp;eacute;soudre leurs Soucis et ceux des autres. Chaque probl&amp;egrave;me surmont&amp;eacute; rapporte deux pions Sourire, que l&amp;rsquo;on partage si l&amp;rsquo;on s&amp;rsquo;est fait aider par un autre. &amp;Agrave; la fin de la pioche, chacun doit avoir gagn&amp;eacute; un minimum de Sourires qui d&amp;eacute;pend du nombre de joueurs, sinon tout le monde est perdant.&amp;#10;&amp;#10;D&amp;eacute;velopp&amp;eacute; par un professionnel du secteur social, ce jeu sera id&amp;eacute;al pour vos coll&amp;egrave;gues, votre famille, ainsi que pour quiconque conna&amp;icirc;t, ou a connu, des exp&amp;eacute;riences difficiles. Mais tout le monde peut aussi y jouer rien que pour le plaisir.&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2012" />
						               				<minplayers value="2" />
						               				<maxplayers value="4" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="0">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="3">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
	</poll> 			               				<playingtime value="20" />
						               				<minplaytime value="20" />
						               				<maxplaytime value="20" />
						               				<minage value="7" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="0">
			
		<results>		
					<result level="86" value="No necessary in-game text" numvotes="0" />
					<result level="87" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="88" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="89" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="90" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1009" value="Abstract Strategy" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1002" value="Card Game" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1094" value="Educational" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="2145" value="Medical" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1120" value="Print &amp; Play" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2013" value="Commodity Speculation" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2023" value="Cooperative Game" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2040" value="Hand Management" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2019" value="Team-Based Game" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamefamily" id="9550" value="Misc: Used for Real-World Therapy" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="20992" value="Andreas Propst" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="20992" value="Andreas Propst" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="4" value="(Self-Published)" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="1" />
			<average value="6.5" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="0" />
			<median value="0" />
			<owned value="6" />
			<trading value="0" />
			<wanting value="0" />
			<wishing value="3" />
			<numcomments value="1" />
			<numweights value="1" />
			<averageweight value="1" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>