<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="126274">
         <thumbnail>https://cf.geekdo-images.com/5jSzYLtdWOFjU1JQG-ALwQ__thumb/img/4wTQhLKuVpJaZS23XdTHuwaH9cA=/fit-in/200x150/filters:strip_icc()/pic1917229.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/5jSzYLtdWOFjU1JQG-ALwQ__original/img/n9rVK1tXN4I53ThpjEUBBy0qT30=/0x0/filters:format(jpeg)/pic1917229.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Enclave: Zakon Krańca Świata" />
			
						                           
						               													<description>Twelve spiritual leaders, known as the Masters of Brilliance, have gained a great influence and many followers. At the night of solstice, they brought an unexpected end upon the world, precisely by the rules they had foretold. Anything that people could imagine happened on that night. During that tragic spectacle, the Masters of Brilliance separated wheat from chaff, taking the chosen ones to a new nice little hell they had built in a higher dimension somewhere at the doorstep of afterlife. No one knows how they got there or how they managed to affect reality. Anyway, only rigorous cooperation could grant them enough power.&amp;#10;&amp;#10;The end of the world brought about by these wise guys was not as perfect as they had planned. Soon it turned out that some men left in the ashes of the past world could enter the realm of the Masters of Brilliance. Perhaps the power they cast upon the world to destroy it left a solid print? Or perhaps the transition was not that difficult?&amp;#10;&amp;#10;The first man to discover he possessed this ability was Jonas Arvani. When he found out he was not the only one, he founded a guild. The boarding ability &amp;ndash; that is, the ability to jump into a much higher plane, where the Masters of Brilliance have their twisted utopia &amp;ndash; soon turned into an enormous business. Not everyone managed to follow the guild's strict rules. Therefore competitive undertakings began to appear that were less able and less honest. Now retrievers have been trained by guilds to steal inventions and devices from the enclave of the Masters of Brilliance. Those items become artifacts in the ruined world. The most valuable prizes are schematics that allow mankind to recreate lost devices, so that they can serve people again.&amp;#10;&amp;#10;In the board game Enclave: Zakon Kra&amp;#197;&amp;#132;ca &amp;#197;&amp;#154;wiata, each player starts with a retriever card along with the machine that boosts their boarding ability. During the game, which lasts six turns, players are allowed to:&amp;#10;&amp;#10;&amp;#10;    Upgrade their retriever (mental and physical condition)&amp;#10;    Upgrade their jump machine (sarcophagus and sesame)&amp;#10;    Buy items to protect themselves from deadly traps in the enclave of the Masters of Brilliance&amp;#10;    Buy medication needed to heal their mental damage and physical wounds&amp;#10;    Boarding the enclave of the Masters of Brilliance to find valuable prizes and knowledge&amp;#10;    Do the job for the &amp;quot;Shepherd&amp;quot; without any risk, but with fewer profits&amp;#10;    Visit the oracle to peek at the future and gain initiative in the next turn&amp;#10;    Use the character or location card on the path &amp;quot;to the tree&amp;quot;&amp;#10;&amp;#10;&amp;#10;This path is the main way to victory, known as becoming &amp;quot;the chosen of the Tree&amp;quot;.&amp;#10;&amp;#10;&amp;#10;Dwunastu przyw&amp;oacute;dc&amp;oacute;w religijnych zwanych Mistrzami Blasku zyska&amp;#197;&amp;#130;o wielkie wp&amp;#197;&amp;#130;ywy oraz mn&amp;oacute;stwo wyznawc&amp;oacute;w, aby w noc przesilenia niespodziewanie wywo&amp;#197;&amp;#130;a&amp;#196;&amp;#135; koniec &amp;#197;&amp;#155;wiata dok&amp;#197;&amp;#130;adnie wed&amp;#197;&amp;#130;ug przepowiedzianych przez siebie regu&amp;#197;&amp;#130;.&amp;#10;&amp;#10;W&amp;#197;&amp;#130;a&amp;#197;&amp;#155;ciwie sta&amp;#197;&amp;#130;o si&amp;#196;&amp;#153; wszystko, co tylko ludzie zdo&amp;#197;&amp;#130;ali sobie wyobrazi&amp;#196;&amp;#135;. A podczas tego dramatycznego spektaklu Mistrzowie Blasku odsiewali ziarno od plew. Zabierali wybranych, &amp;#197;&amp;#188;eby zbudowa&amp;#196;&amp;#135; im nowe, mi&amp;#197;&amp;#130;e piekie&amp;#197;&amp;#130;ko w wy&amp;#197;&amp;#188;szym wymiarze. Gdzie&amp;#197;&amp;#155; w takim przedsionku do za&amp;#197;&amp;#155;wiat&amp;oacute;w. Nie wiadomo, jak zdo&amp;#197;&amp;#130;ali si&amp;#196;&amp;#153; tam dosta&amp;#196;&amp;#135; ani jakim sposobem potrafili wp&amp;#197;&amp;#130;ywa&amp;#196;&amp;#135; na rzeczywisto&amp;#197;&amp;#155;&amp;#196;&amp;#135;. W ka&amp;#197;&amp;#188;dym razie odpowiedni&amp;#196;&amp;#133; moc mogli uzyska&amp;#196;&amp;#135; wy&amp;#197;&amp;#130;&amp;#196;&amp;#133;cznie dzi&amp;#196;&amp;#153;ki &amp;#197;&amp;#155;cis&amp;#197;&amp;#130;ej wsp&amp;oacute;&amp;#197;&amp;#130;pracy.&amp;#10;&amp;#10;Koniec &amp;#197;&amp;#155;wiata pan&amp;oacute;w m&amp;#196;&amp;#133;drali nie by&amp;#197;&amp;#130; tak perfekcyjny, jak mo&amp;#197;&amp;#188;na by si&amp;#196;&amp;#153; spodziewa&amp;#196;&amp;#135;. Wkr&amp;oacute;tce okaza&amp;#197;&amp;#130;o si&amp;#196;&amp;#153;, &amp;#197;&amp;#188;e niekt&amp;oacute;rzy z ludzi pozostawionych w&amp;#197;&amp;#130;asnemu losowi na zgliszczach minionego &amp;#197;&amp;#155;wiata potrafi&amp;#196;&amp;#133; przenika&amp;#196;&amp;#135; do rzeczywisto&amp;#197;&amp;#155;ci Mistrz&amp;oacute;w Blasku. Mo&amp;#197;&amp;#188;e moc, kt&amp;oacute;r&amp;#196;&amp;#133; Mistrzowie Blasku tchn&amp;#196;&amp;#153;li w &amp;#197;&amp;#155;wiat, &amp;#197;&amp;#188;eby go rozwali&amp;#196;&amp;#135;, zostawi&amp;#197;&amp;#130;a jaki&amp;#197;&amp;#155; trwa&amp;#197;&amp;#130;y &amp;#197;&amp;#155;lad? A mo&amp;#197;&amp;#188;e przej&amp;#197;&amp;#155;cie po prostu nie jest takie trudne? Pierwszym cz&amp;#197;&amp;#130;owiekiem, kt&amp;oacute;ry odkry&amp;#197;&amp;#130; u siebie te niezwyk&amp;#197;&amp;#130;e zdolno&amp;#197;&amp;#155;ci, by&amp;#197;&amp;#130; Jonas Arvani. Nied&amp;#197;&amp;#130;ugo potem przekona&amp;#197;&amp;#130; si&amp;#196;&amp;#153;, &amp;#197;&amp;#188;e nie jest jedyny i za&amp;#197;&amp;#130;o&amp;#197;&amp;#188;y&amp;#197;&amp;#130; gildi&amp;#196;&amp;#153;.&amp;#10;&amp;#10;Umiej&amp;#196;&amp;#153;tno&amp;#197;&amp;#155;&amp;#196;&amp;#135; dokonywania aborda&amp;#197;&amp;#188;y, to znaczy skok&amp;oacute;w w wy&amp;#197;&amp;#188;szy wymiar, w kt&amp;oacute;rym Mistrzowie Blasku zbudowali swoj&amp;#196;&amp;#133; kalek&amp;#196;&amp;#133; utopi&amp;#196;&amp;#153;, sta&amp;#197;&amp;#130;a si&amp;#196;&amp;#153; wkr&amp;oacute;tce wielkim biznesem. Gildia mia&amp;#197;&amp;#130;a twarde zasady, kt&amp;oacute;rym nie ka&amp;#197;&amp;#188;dy m&amp;oacute;g&amp;#197;&amp;#130; podo&amp;#197;&amp;#130;a&amp;#196;&amp;#135;. Zacz&amp;#196;&amp;#153;&amp;#197;&amp;#130;y powstawa&amp;#196;&amp;#135; konkurencyjne ugrupowania, mniej sprawne i mniej uczciwe.&amp;#10;&amp;#10;Zadaniem pozyskiwaczy czy te&amp;#197;&amp;#188; szkolonych w gildii grabie&amp;#197;&amp;#188;c&amp;oacute;w jest wykradanie z enklawy Mistrz&amp;oacute;w Blasku wynalazk&amp;oacute;w i urz&amp;#196;&amp;#133;dze&amp;#197;&amp;#132;, kt&amp;oacute;re w zrujnowanym &amp;#197;&amp;#155;wiecie zyskiwa&amp;#197;&amp;#130;y rang&amp;#196;&amp;#153; artefakt&amp;oacute;w. Najcenniejszymi pryzami, jakie mo&amp;#197;&amp;#188;na wynie&amp;#197;&amp;#155;&amp;#196;&amp;#135; z aborda&amp;#197;&amp;#188;u, s&amp;#196;&amp;#133; schematy budowy urz&amp;#196;&amp;#133;dze&amp;#197;&amp;#132; pozwalaj&amp;#196;&amp;#133;ce odtworzy&amp;#196;&amp;#135; dan&amp;#196;&amp;#133; rzecz, tak, aby zn&amp;oacute;w mog&amp;#197;&amp;#130;a s&amp;#197;&amp;#130;u&amp;#197;&amp;#188;y&amp;#196;&amp;#135; ludziom.&amp;#10;&amp;#10;I tak w grze planszowej ka&amp;#197;&amp;#188;dy z graczy otrzymuje kart&amp;#196;&amp;#153; pozyskiwacza wraz z maszyn&amp;#196;&amp;#133; wspomagaj&amp;#196;&amp;#133;c&amp;#196;&amp;#133; aborda&amp;#197;&amp;#188;e.&amp;#10;&amp;#10;Podczas rozgrywki, kt&amp;oacute;ra b&amp;#196;&amp;#153;dzie trwa&amp;#197;&amp;#130;a 6 tur, gracze maj&amp;#196;&amp;#133; mo&amp;#197;&amp;#188;liwo&amp;#197;&amp;#155;&amp;#196;&amp;#135;:&amp;#10;- ulepsza&amp;#196;&amp;#135; swojego pozyskiwacza (psychika i kondycja fizyczna)&amp;#10;- ulepsza&amp;#196;&amp;#135; wyposa&amp;#197;&amp;#188;enie maszyny do skok&amp;oacute;w (sarkofagu i sezamu)&amp;#10;- zakupi&amp;#196;&amp;#135; przedmioty umo&amp;#197;&amp;#188;liwiaj&amp;#196;&amp;#133;ce omini&amp;#196;&amp;#153;cie pu&amp;#197;&amp;#130;apek b&amp;#196;&amp;#153;d&amp;#196;&amp;#133;cych &amp;#197;&amp;#155;miertelnym zagro&amp;#197;&amp;#188;eniem w enklawie Mistrz&amp;oacute;w Blasku &amp;#10;- zakupi&amp;#196;&amp;#135; niezb&amp;#196;&amp;#153;dne medykamenty, aby chroni&amp;#196;&amp;#135; swoje zdrowie psychiczne oraz fizyczne&amp;#10;- wykona&amp;#196;&amp;#135; aborda&amp;#197;&amp;#188; do enklawy Mistrz&amp;oacute;w Blasku dla cennego pryzu jak i zdobycia wiedzy&amp;#10;- wykona&amp;#196;&amp;#135; zlecenie dla &amp;bdquo;Pasterza&amp;rdquo; bez ponoszenia ryzyka, lecz z mniejszymi korzy&amp;#197;&amp;#155;ciami&amp;#10;- uda&amp;#196;&amp;#135; si&amp;#196;&amp;#153; do wyroczni celem podejrzenia swojej przysz&amp;#197;&amp;#130;o&amp;#197;&amp;#155;ci, jak i przej&amp;#196;&amp;#153;cia inicjatywy w kolejnej turze&amp;#10;- skorzysta&amp;#196;&amp;#135; z karty osoby lub lokacji na &amp;#197;&amp;#155;cie&amp;#197;&amp;#188;ce &amp;bdquo;Ku Drzewu&amp;rdquo; b&amp;#196;&amp;#153;d&amp;#196;&amp;#133;cej g&amp;#197;&amp;#130;&amp;oacute;wn&amp;#196;&amp;#133; osia prowadz&amp;#196;&amp;#133;c&amp;#196;&amp;#133; do zwyci&amp;#196;&amp;#153;stwa, jakim jest zostanie &amp;bdquo;wybra&amp;#197;&amp;#132;cem mistycznego Drzewa&amp;rdquo;&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2013" />
						               				<minplayers value="2" />
						               				<maxplayers value="4" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="4">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="1" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="2" />
					<result value="Not Recommended" numvotes="1" />
				</results>					
			
		<results numplayers="3">		
					<result value="Best" numvotes="1" />
					<result value="Recommended" numvotes="1" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4">		
					<result value="Best" numvotes="2" />
					<result value="Recommended" numvotes="1" />
					<result value="Not Recommended" numvotes="1" />
				</results>					
			
		<results numplayers="4+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="1" />
				</results>					
	</poll> 			               				<playingtime value="120" />
						               				<minplaytime value="120" />
						               				<maxplaytime value="120" />
						               				<minage value="12" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="1">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="1" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="4">
			
		<results>		
					<result level="6" value="No necessary in-game text" numvotes="4" />
					<result level="7" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="8" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="9" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="10" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1022" value="Adventure" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1093" value="Novel-based" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1016" value="Science Fiction" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2041" value="Open Drafting" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2079" value="Variable Phase Order" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2082" value="Worker Placement" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="60940" value="Krzysztof Wolicki" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="66848" value="Maciej &quot;ACIDONE&quot; Kozik" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="8845" value="G3" />
		
									
				
		 			

			
		
					<link type="boardgamepublisher" id="22096" value="REDIMP GAMES" />
		
									
				
		 			

			
		
					<link type="boardgamepublisher" id="25522" value="ST Games" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="225" />
			<average value="6.30333" />
			<bayesaverage value="5.56415" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="9995" bayesaverage="5.56415" />
																				<rank type="family" id="5496" name="thematic" friendlyname="Thematic Rank" value="1163" bayesaverage="5.62256" />
												</ranks>

			<stddev value="1.60745" />
			<median value="0" />
			<owned value="473" />
			<trading value="34" />
			<wanting value="8" />
			<wishing value="48" />
			<numcomments value="54" />
			<numweights value="15" />
			<averageweight value="3.2" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>