<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="131414">
         <thumbnail>https://cf.geekdo-images.com/u0c2qcKFO-CZXW7mTA7k1Q__thumb/img/1OWhhlIs8NwGCbW4NUkjkSgIi34=/fit-in/200x150/filters:strip_icc()/pic1436457.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/u0c2qcKFO-CZXW7mTA7k1Q__original/img/y47D5Wi5YiBRmbb3wnXQDlbTHGA=/0x0/filters:format(jpeg)/pic1436457.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Honba za pokladem" />
			
						                           
						               													<description>A fun game on travels (home, forest or garden) for children from four years.&amp;#10;&amp;#10;VARIATION IN THE FOREST&amp;#10;You need: ribbons cut from the roll of paper, treasure (according to your imagination) and 4, 8, 12 or 16 cards each in a combination of all elements (optimal is to find 8 cards).&amp;#10;The landscape in the woods or someone from adults or older children - Treasurer - Traces the route from streamers up to the hidden treasure.&amp;#10;After the route hides the card so that the visible part, and instead indicate a different color ribbons. The card should be hidden up to 1.5 m from the streamers.&amp;#10;Hunt can begin. Always perform only one task from the card. At the beginning, decide if you will do a, b, c or d.&amp;#10;&amp;#10;QUICK game FOR A FLAT&amp;#10;Conceal secretly cards less clearly defined area of about 20-30 square meters. Do not mark the streamers. Send kids look for cards in the same time. The winner is the one who finds most cards with highest value.&amp;#10;&amp;#10;OPTION FOR GARDEN&amp;#10;Treasurer hides cards in the garden and mark places streamers. Treasure well take refuge. After completing all the tasks children tells where to look for treasure. You can hint if player are close or not.&amp;#10;&amp;#10;Variants may combine and invent your own rules!&amp;#10;&amp;#10;---&amp;#10;Z&amp;aacute;bavn&amp;aacute; hra do lesa, na zahradu i do bytu pro d&amp;#196;&amp;#155;ti od 4 let.&amp;#10;&amp;#10;Set obsahuje: 16 laminovan&amp;yacute;ch karti&amp;#196;&amp;#141;ek se 64 dovednostn&amp;iacute;mi a vzd&amp;#196;&amp;#155;l&amp;aacute;vac&amp;iacute;mi &amp;uacute;koly v pl&amp;aacute;t&amp;#196;&amp;#155;n&amp;eacute;m pytl&amp;iacute;&amp;#196;&amp;#141;ku, krep&amp;aacute;k na f&amp;aacute;borky (3 minirole vel. 25x200 cm - 2 oran&amp;#197;&amp;#190;ov&amp;eacute; pro trasu a 1 &amp;#197;&amp;#190;lut&amp;eacute; na ozna&amp;#196;&amp;#141;en&amp;iacute; &amp;uacute;kol&amp;#197;&amp;#175;)&amp;#10;&amp;#10;&amp;#10;PRAVIDLA: &amp;#10;VARIANTA DO LESA&amp;#10; pot&amp;#197;&amp;#153;ebujete: f&amp;aacute;borky nast&amp;#197;&amp;#153;&amp;iacute;han&amp;eacute; z role krep&amp;aacute;ku, poklad (dle va&amp;scaron;&amp;iacute; fantazie) a 4, 8, 12 nebo 16 karet v&amp;#197;&amp;#190;dy v kombinaci v&amp;scaron;ech &amp;#197;&amp;#190;ivl&amp;#197;&amp;#175; (optim&amp;aacute;ln&amp;iacute; je hledat 8 karet)&amp;#10; V krajin&amp;#196;&amp;#155; nebo v lese n&amp;#196;&amp;#155;kdo z dosp&amp;#196;&amp;#155;l&amp;iacute;ch nebo star&amp;scaron;&amp;iacute;ch d&amp;#196;&amp;#155;t&amp;iacute; - str&amp;aacute;&amp;#197;&amp;#190;ce pokladu - vyt&amp;yacute;&amp;#196;&amp;#141;&amp;iacute; trasu z f&amp;aacute;bork&amp;#197;&amp;#175; a&amp;#197;&amp;#190; k ukryt&amp;eacute;mu pokladu.&amp;#10; Po trase schov&amp;aacute; dan&amp;eacute; karty tak, aby byly &amp;#196;&amp;#141;&amp;aacute;ste&amp;#196;&amp;#141;n&amp;#196;&amp;#155; vid&amp;#196;&amp;#155;t a m&amp;iacute;sto ozna&amp;#196;&amp;#141;&amp;iacute; f&amp;aacute;borkem jin&amp;eacute; barvy. Karta by m&amp;#196;&amp;#155;la b&amp;yacute;t ukryt&amp;aacute; max. do 1,5 m od f&amp;aacute;borku. &amp;#10;Honba m&amp;#197;&amp;#175;&amp;#197;&amp;#190;e za&amp;#196;&amp;#141;&amp;iacute;t. V&amp;#197;&amp;#190;dy se pln&amp;iacute; pouze 1 &amp;uacute;kol z karty. Na za&amp;#196;&amp;#141;&amp;aacute;tku se rozhodn&amp;#196;&amp;#155;te, jestli budete plnit a, b, c nebo d. Vyjmenov&amp;aacute;vac&amp;iacute; ot&amp;aacute;zky pln&amp;iacute; d&amp;#196;&amp;#155;ti spole&amp;#196;&amp;#141;n&amp;#196;&amp;#155; a ostatn&amp;iacute; &amp;#197;&amp;#175;koly jednotliv&amp;#196;&amp;#155; nebo podle rozhodnut&amp;iacute; str&amp;aacute;&amp;#197;&amp;#190;ce pokladu. Ten kontroluje nebo m&amp;#197;&amp;#175;&amp;#197;&amp;#190;e h&amp;aacute;dankou napov&amp;#196;&amp;#155;d&amp;#196;&amp;#155;t spr&amp;aacute;vnou odpov&amp;#196;&amp;#155;&amp;#196;&amp;#143;.&amp;#10;&amp;#10;&amp;#10;VARIANTA NA ZAHRADU&amp;#10; Str&amp;aacute;&amp;#197;&amp;#190;ce pokladu ukryje karty na zahrad&amp;#196;&amp;#155; a m&amp;iacute;sta ozna&amp;#196;&amp;#141;&amp;iacute; f&amp;aacute;borky. Poklad dob&amp;#197;&amp;#153;e ukryjte, ale neozna&amp;#196;&amp;#141;ujte. Po spln&amp;#196;&amp;#155;n&amp;iacute; v&amp;scaron;ech &amp;uacute;kol&amp;#197;&amp;#175; d&amp;#196;&amp;#155;tem prozra&amp;#196;&amp;#143;te, kde maj&amp;iacute; poklad hledat. Napov&amp;iacute;dat m&amp;#197;&amp;#175;&amp;#197;&amp;#190;ete slovy zima, p&amp;#197;&amp;#153;iho&amp;#197;&amp;#153;&amp;iacute;v&amp;aacute;, ho&amp;#197;&amp;#153;&amp;iacute;...&amp;#10;&amp;#10;RYCHL&amp;Aacute; HONBA DO LESA, NA ZAHRADU A DO BYTU&amp;#10; Ukryjte tajn&amp;#196;&amp;#155; karty na men&amp;scaron;&amp;iacute;m jasn&amp;#196;&amp;#155; vymezen&amp;eacute;m prostoru cca 20-30m2. Neozna&amp;#196;&amp;#141;ujte je f&amp;aacute;borky. Po&amp;scaron;lete d&amp;#196;&amp;#155;ti hledat karty ve stejnou chv&amp;iacute;li. Vyhr&amp;aacute;v&amp;aacute; ten kdo najde tolik karet, jejich&amp;#197;&amp;#190; sou&amp;#196;&amp;#141;etov&amp;aacute; hodnota je nejvy&amp;scaron;&amp;scaron;&amp;iacute;. &amp;Uacute;koly tentokr&amp;aacute;t nepln&amp;iacute;me.&amp;#10;&amp;#10;VARIANTY M&amp;#197;&amp;#174;&amp;#197;&amp;#189;ETE KOMBINOVAT A VYM&amp;Yacute;&amp;Scaron;LET SI VLASTN&amp;Iacute; PRAVIDLA:)&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2012" />
						               				<minplayers value="2" />
						               				<maxplayers value="0" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="0">
			
		<results numplayers="0+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
	</poll> 			               				<playingtime value="20" />
						               				<minplaytime value="20" />
						               				<maxplaytime value="20" />
						               				<minage value="4" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="0">
			
		<results>		
					<result level="111" value="No necessary in-game text" numvotes="0" />
					<result level="112" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="113" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="114" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="115" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1002" value="Card Game" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1041" value="Children's Game" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1084" value="Environmental" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1098" value="Number" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1027" value="Trivia" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2047" value="Memory" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2060" value="Pattern Recognition" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2004" value="Set Collection" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="64167" value="Lucie Ernestová" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="64167" value="Lucie Ernestová" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="23589" value="GAO" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="0" />
			<average value="0" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="0" />
			<median value="0" />
			<owned value="0" />
			<trading value="0" />
			<wanting value="0" />
			<wishing value="0" />
			<numcomments value="0" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>