<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="135463">
         <thumbnail>https://cf.geekdo-images.com/IkwUYZWhsMuhqvJQVPjOpw__thumb/img/6D7_20kl0Kxgr_JpsaKpRWmvmI4=/fit-in/200x150/filters:strip_icc()/pic1514781.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/IkwUYZWhsMuhqvJQVPjOpw__original/img/kHQ6rS3N0pK3XfXGXqKanJd0sew=/0x0/filters:format(jpeg)/pic1514781.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Quiz4you: Mundo dos Dinossauros" />
			
						                           
						               													<description>EN: Quiz4you - The World of Dinosaurs - Science4you&amp;#10;&amp;#10;Discover the World of Dinosaurs with Quiz4you! Answer the questions in order to get the five parts of the Science4you Symbol! Find out what happens when it appears one of the special cards.&amp;#10;It's time for Fun and Learning with over 200 questions of Quiz4you! Learn all about the World of Dinosaurs and have fun with your friends and colleagues, at home or at school, with Science4you.&amp;#10;&amp;#10;Rules: there are 52 cards full of questions to test your knowledge on various scientific areas. To play, shuffle the cards and put the deck on the table face down. The youngest player or who had the best score on the last test starts the game. The first player takes a card and chooses a question (out of the four on the card) for the player to his/her right. You cannot choose a question that has already been used previously!&amp;#10;If the answer is right, the player who answered correctly gains it; otherwise, put the card face down in the bottom of the deck. It is now the turn of whom aswered to withdraw a new card and give a question to the player to the right.&amp;#10;All the cards present one part (out of five) of the symbol of Sciencas4you: whoever gains all five symbols first wins the game! Professor 4U is the Joker and can replace any of the parts that you need to complete the symbol.&amp;#10;Attention! When you miss just one part of the symbol to win you have to scream 'SCIENCE' to warn other players that you are about to win. If you do not, you lose two cards that you have to put in the bottom of the deck!&amp;#10;&amp;#10;_______________________________________________________________&amp;#10;&amp;#10;PT: Quiz4you - Mundo dos Dinossauros - Science4you.&amp;#10;&amp;#10;Descobre o Mundo dos Dinossauros com o Quiz4you! Responde &amp;agrave;s quest&amp;otilde;es para conseguires as cinco partes do s&amp;iacute;mbolo da Science4you! Descobre o que acontece quando aparece uma das cartas especiais.&amp;#10;S&amp;atilde;o horas de Divers&amp;atilde;o e Aprendizagem com as mais de 200 perguntas do Quiz4you! Aprende tudo sobre o Mundo dos Dinossauros e diverte-te com os teus amigos e colegas, em casa ou na escola, com a Science4you.&amp;#10;&amp;#10;Instru&amp;ccedil;&amp;otilde;es: s&amp;atilde;o 52 cartas de preguntas qua v&amp;atilde;o testar o teu conhecimento sobre as v&amp;aacute;ria &amp;aacute;reas cientificas. Para jogar, baralha as cartas e coloca no centro da mesa com a face das perguntas virada para baixo. Come&amp;ccedil;a o jogador mais novo ou quem teve melhor nota no &amp;uacute;ltimo teste. Quem come&amp;ccedil;a  retira uma carta e faz uma ds perguntas a quem est&amp;aacute; &amp;agrave; sua direita. N&amp;atilde;o vale repetir uma pregunta qua j&amp;aacute; tenha sido feira!&amp;#10;&amp;#10;Se acertar fica com a carta, se errar a carta &amp;eacute; colocada no fndo do baralho. &amp;Eacute; agora a vez de quem respondeur, retirar uma carta e fazer uma pregunta ao jogador &amp;agrave; sua direita.&amp;#10;&amp;#10;As cartas t&amp;ecirc;m todas uma parte do s&amp;iacute;mbolo da Sciencas4you: ganha quem conseguir juntar primeiro todas as parted do simbolo! O professor 4U &amp;eacute; o Joker e substitui qualquer uma das partes que necessites para completar o simbolo.&amp;#10;&amp;#10;Aten&amp;ccedil;&amp;atilde;o! Quando te faltar apenas uma parte do s&amp;iacute;mbolo para ganhar tens de gritas &amp;lsquo;SCIENCE&amp;rsquo; para avisar os outros jogadores de que est&amp;aacute;s quase a ganhar. Se n&amp;atilde;o o fizeres, perdes duas cartas que tens de colocar no fundo do baralho!&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2012" />
						               				<minplayers value="1" />
						               				<maxplayers value="6" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="0">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="3">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="5">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="6">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="6+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
	</poll> 			               				<playingtime value="30" />
						               				<minplaytime value="30" />
						               				<maxplaytime value="30" />
						               				<minage value="9" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="0">
			
		<results>		
					<result level="11" value="No necessary in-game text" numvotes="0" />
					<result level="12" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="13" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="14" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="15" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1030" value="Party Game" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1027" value="Trivia" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2047" value="Memory" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamefamily" id="7559" value="Animals: Dinosaurs" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      			

			      			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="21333" value="Science4You" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="1" />
			<average value="6" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="0" />
			<median value="0" />
			<owned value="2" />
			<trading value="1" />
			<wanting value="0" />
			<wishing value="0" />
			<numcomments value="1" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>