<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="150691">
         <thumbnail>https://cf.geekdo-images.com/M6ow1LRIUoE_rX94P0uhXQ__thumb/img/9q5QbvAi2o1kI4lFLqCYuJmudi0=/fit-in/200x150/filters:strip_icc()/pic1846101.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/M6ow1LRIUoE_rX94P0uhXQ__original/img/VCUQRlzMYq0nNWke-1-r6f5NHTo=/0x0/filters:format(jpeg)/pic1846101.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Rok 1863" />
			
						                           
						               													<description>When the Civil War was taking place in America, an uprising broke out in Poland. The winter of 1863. Poland was captive, partitioned by three powers of that era &amp;ndash; Austria, Prussia and Russia. Under the occupation of this last country, the embers of yet another revolt appeared and tore these lands for the next two years. Once again, the rebellious hearts of Poles were itching for a fight. This time there was no regular army. Armed with scythes and hunting weapons, Poles joined armed groups called parties to stand up to an unequal battle with the large Russian army. You yourself could stand at the head of one of these parties.&amp;#10;&amp;#10;1863 is an unusually dynamic card game designed for 2-4 players, in which our task is to put you in the role of an insurgent party. The party, which may include Scythemen, Shooters or elite troops of the Zouaves of Death, will engage the Muscovites in the historic battles of the January Uprising. We must take care that we have the right amount of ammunition, and make sure that none of our fellow players gain too many glory points. They decide which player wins the whole game.&amp;#10;&amp;#10;One begins the game having five Command Cards and Ammunition Chips. Each round starts by drawing commanders and issuing a battlefield with the Muscovite&amp;rsquo;s card hidden beneath it. In each turn, players replenish their number of chips and cards. After this, the most important part of the game begins. It consists of adding the next military units and actions to battles or to other players, in order to break with military force all the units of the battlefield, along with the Muscovite card hidden beneath it. The battles are resolved when everyone has agreed not to add more cards. If players manage to surpass the total military forces of the battlefield and Muscovite, the skirmish has been won, and the players each receive glory points according to the size of their military contribution to it. So it pays to have the largest share in each battle. The game usually lasts until 6 skirmishes have been won. The glory points are then added up, and the winner of the game emerges.&amp;#10;&amp;#10;&amp;#10;Zima roku 1863. Zniewolona Polska, pod zaborami trzech pot&amp;#196;&amp;#153;g tamtego okresu - Austrii, Prus i Rosji. Pod okupacj&amp;#196;&amp;#133; tego ostatniego kraju rodzi si&amp;#196;&amp;#153; zarzewie kolejnego buntu, kt&amp;oacute;ry przez najbli&amp;#197;&amp;#188;sze 2 lata b&amp;#196;&amp;#153;dzie targa&amp;#197;&amp;#130; tymi ziemiami. Niepokorne serca Polak&amp;oacute;w znowu rw&amp;#196;&amp;#133; si&amp;#196;&amp;#153; do walki. Tym razem nie maj&amp;#196;&amp;#133; regularnego wojska. Uzbrojeni w kosy i bro&amp;#197;&amp;#132; my&amp;#197;&amp;#155;liwsk&amp;#196;&amp;#133;, Polacy &amp;#197;&amp;#130;&amp;#196;&amp;#133;cza si&amp;#196;&amp;#153; w zbrojne grupy zwane partiami, by stan&amp;#196;&amp;#133;&amp;#196;&amp;#135; do nier&amp;oacute;wnej walki z licznym wojskiem rosyjskim. Na czele jednej z partii mo&amp;#197;&amp;#188;esz stan&amp;#196;&amp;#133;&amp;#196;&amp;#135; w&amp;#197;&amp;#130;a&amp;#197;&amp;#155;nie Ty.&amp;#10;&amp;#10;Rok 1863 to niezwykle dynamiczna gra karciana, przeznaczona dla 2-4 graczy, w kt&amp;oacute;rej naszym zadaniem b&amp;#196;&amp;#153;dzie wcielenie si&amp;#196;&amp;#153; w rol&amp;#196;&amp;#153; partii powsta&amp;#197;&amp;#132;czej. Partia w kt&amp;oacute;rej sk&amp;#197;&amp;#130;ad mog&amp;#196;&amp;#133; wchodzi&amp;#196;&amp;#135; Kosynierzy, Strzelcy czy elitarne oddzia&amp;#197;&amp;#130;y &amp;#197;&amp;#187;uaw&amp;oacute;w &amp;#197;&amp;#154;mierci, b&amp;#196;&amp;#153;dzie potyka&amp;#196;&amp;#135; si&amp;#196;&amp;#153; z Moskalami w historycznych bitwach Powstania Styczniowego. Musimy dba&amp;#196;&amp;#135; przy tym o odpowiedni&amp;#196;&amp;#133; ilo&amp;#197;&amp;#155;&amp;#196;&amp;#135; amunicji oraz kontrolowa&amp;#196;&amp;#135; czy kt&amp;oacute;ry&amp;#197;&amp;#155; z naszych wsp&amp;oacute;&amp;#197;&amp;#130;graczy nie zdobywa zbyt du&amp;#197;&amp;#188;ej ilo&amp;#197;&amp;#155;&amp;#196;&amp;#135; punkt&amp;oacute;w chwa&amp;#197;&amp;#130;y. To one zdecyduj&amp;#196;&amp;#133;, kt&amp;oacute;ry gracz oka&amp;#197;&amp;#188;e si&amp;#196;&amp;#153; zwyci&amp;#196;&amp;#153;zc&amp;#196;&amp;#133; ca&amp;#197;&amp;#130;ej gry.&amp;#10;&amp;#10;Gr&amp;#196;&amp;#153; rozpoczyna si&amp;#196;&amp;#153; posiadaj&amp;#196;&amp;#133;c po 5 Kart Rozkaz&amp;oacute;w i &amp;#197;&amp;#187;eton&amp;oacute;w Amunicji. Ka&amp;#197;&amp;#188;da runda rozpoczyna si&amp;#196;&amp;#153; od losowania dow&amp;oacute;dc&amp;oacute;w, oraz wystawienia pola bitwy wraz z ukryt&amp;#196;&amp;#133; pod ni&amp;#196;&amp;#133; kart&amp;#196;&amp;#133; Moskali. Gracze co tur&amp;#196;&amp;#153; uzupe&amp;#197;&amp;#130;niaj&amp;#196;&amp;#133; r&amp;oacute;wnie&amp;#197;&amp;#188; liczb&amp;#196;&amp;#153; swoich &amp;#197;&amp;#188;eton&amp;oacute;w oraz kart. Po tym rozpoczynaj&amp;#196;&amp;#133; najwa&amp;#197;&amp;#188;niejsz&amp;#196;&amp;#133; cz&amp;#196;&amp;#153;&amp;#197;&amp;#155;&amp;#196;&amp;#135; gry. Polega ona na dok&amp;#197;&amp;#130;adaniu kolejno Kart Oddzia&amp;#197;&amp;#130;&amp;oacute;w i Akcji do bitew lub na innych graczy, tak by w miar&amp;#196;&amp;#153; mo&amp;#197;&amp;#188;liwo&amp;#197;&amp;#155;ci przebi&amp;#196;&amp;#135; Si&amp;#197;&amp;#130;&amp;#196;&amp;#133; Militarn&amp;#196;&amp;#133; wszystkich oddzia&amp;#197;&amp;#130;&amp;oacute;w Si&amp;#197;&amp;#130;&amp;#196;&amp;#153; Militarn&amp;#196;&amp;#133; Pola Bitwy i ukrytej pod nim Karty Moskala. Kiedy wszyscy ju&amp;#197;&amp;#188; postanowi&amp;#196;&amp;#133; nie dok&amp;#197;&amp;#130;ada&amp;#196;&amp;#135; wi&amp;#196;&amp;#153;cej kart, dochodzi do rozstrzygni&amp;#196;&amp;#153;cia bitew. Je&amp;#197;&amp;#155;li graczom uda si&amp;#196;&amp;#153;  przekroczy&amp;#196;&amp;#135; sum&amp;#196;&amp;#153; si&amp;#197;&amp;#130;y militarnej Karty Bitwy i Moskali, potyczka zosta&amp;#197;&amp;#130;a wygrana a gracze przyznaj&amp;#196;&amp;#133;  sobie punkty chwa&amp;#197;&amp;#130;y w ilo&amp;#197;&amp;#155;ci zale&amp;#197;&amp;#188;nej od tego jak du&amp;#197;&amp;#188;y by&amp;#197;&amp;#130; ich wk&amp;#197;&amp;#130;ad militarny w ni&amp;#196;&amp;#133;. Zatem op&amp;#197;&amp;#130;aca si&amp;#196;&amp;#153; mie&amp;#196;&amp;#135; jak najwi&amp;#196;&amp;#153;kszy udzia&amp;#197;&amp;#130; w ka&amp;#197;&amp;#188;dej z bitew. Gra najcz&amp;#196;&amp;#153;&amp;#197;&amp;#155;ciej trwa do momentu zwyci&amp;#196;&amp;#153;skiego rozegrania 6 potyczek. Wtedy podlicza si&amp;#196;&amp;#153; zdobyte Punkty Chwa&amp;#197;&amp;#130;y i wy&amp;#197;&amp;#130;ania si&amp;#196;&amp;#153; zwyci&amp;#196;&amp;#153;zc&amp;#196;&amp;#153; gry.&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2013" />
						               				<minplayers value="2" />
						               				<maxplayers value="4" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="5">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="1" />
					<result value="Not Recommended" numvotes="1" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="1" />
					<result value="Recommended" numvotes="4" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="3">		
					<result value="Best" numvotes="3" />
					<result value="Recommended" numvotes="1" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4">		
					<result value="Best" numvotes="3" />
					<result value="Recommended" numvotes="1" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="1" />
					<result value="Not Recommended" numvotes="2" />
				</results>					
	</poll> 			               				<playingtime value="30" />
						               				<minplaytime value="30" />
						               				<maxplaytime value="30" />
						               				<minage value="10" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="3">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="1" />
					<result value="10" numvotes="1" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="1" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="4">
			
		<results>		
					<result level="31" value="No necessary in-game text" numvotes="0" />
					<result level="32" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="33" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="34" value="Extensive use of text - massive conversion needed to be playable" numvotes="4" />
					<result level="35" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1002" value="Card Game" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1094" value="Educational" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1019" value="Wargame" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2023" value="Cooperative Game" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2072" value="Dice Rolling" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2040" value="Hand Management" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamefamily" id="10317" value="Country: Poland" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="11966" value="Country: Russia" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="58151" value="History: Polish uprisings – Russo-Polish Wars (1792-1794-1831-1863)" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="71851" value="Piotr Krzystek" />
		
									
				
		 			

			
		
					<link type="boardgamedesigner" id="71852" value="Łukasz Wrona" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="71853" value="Judyta Sosna" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="26207" value="Wydawnictwo Alter" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="34" />
			<average value="6.45588" />
			<bayesaverage value="5.51542" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="17014" bayesaverage="5.51542" />
																				<rank type="family" id="5497" name="strategygames" friendlyname="Strategy Game Rank" value="2665" bayesaverage="5.51057" />
												</ranks>

			<stddev value="1.73785" />
			<median value="0" />
			<owned value="44" />
			<trading value="1" />
			<wanting value="2" />
			<wishing value="3" />
			<numcomments value="8" />
			<numweights value="7" />
			<averageweight value="2" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>