<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="151283">
         <thumbnail>https://cf.geekdo-images.com/0gGVOa-AWMCP0xN_1tbwqw__thumb/img/aCBfp1h_nn7ERoSOqQBPiPk_CAU=/fit-in/200x150/filters:strip_icc()/pic1882429.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/0gGVOa-AWMCP0xN_1tbwqw__original/img/abCPbSdTg3Zs4r5w7xNaOlZK_Yk=/0x0/filters:format(jpeg)/pic1882429.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Feudalizm" />
			
						                           
						               													<description>Feudalizm is a strategy game set in a medieval atmosphere. The player takes on the role of a local prince and expanding the power of subordinate lands. The game offers a wide range of possible actions: construction of castles, towns, cities and rural location, construction of business facilities, trade, sieges and assaults of castles or towns. The action is varied random events in the form of cards. The modular system allows the board to change its appearance at each game.&amp;#10;&amp;#10;Each player starts the game with the disposal of city, a sum of money, a certain amount of raw materials and the deployment of troops and several farm buildings. The player's task is to manage the development of his principality by building new business facilities, colonize new areas, increasing the strength of the army, the establishment of villages and towns, castles extension locks. The main objective pursued by each of the players is dominance over its rivals, which can be obtained on how the economic or military conquering lands belonging to the opponents.&amp;#10;&amp;#10;The game is divided into rounds, each round corresponds to one seasonal: spring, summer, autumn, winter. During each turn a player can perform up to four specific actions. The game ends when one player has to fulfill the conditions of economic or military dominance over their opponents.&amp;#10;&amp;#10;The basic raw materials present in the game are : wood , stone , ore, iron , food , horses, consumer goods , and weapons and armor .&amp;#10;&amp;#10;The game includes a deck of 30 cards random discovered alternately by the players. There are also so-called card . advisors drawn or selected before the start of the game . Features counselors have a significant impact on the course of the game.&amp;#10;&amp;#10;The currency of the game are known. kordyty denominations of 1 , 2, 5 and 10 Outbuildings, workers, settlers , towns and villages are in the form of cardboard chips. Castles in the discretion of the buyer may be in the form of chips or resin models.&amp;#10;&amp;#10;In choosing the path of military conquest available to the player are various units : light and heavy cavalry , infantry peasant, municipal police, swordsmen, axemen, halberdiers, archers, crossbow and machine battle . Battles can be resolved in a very fast manner (for the impatient players) , or on the board battle (for players with a strategic verve ).&amp;#10;&amp;#10;&amp;#10;Jest to gra osadzona w klimacie &amp;#197;&amp;#155;redniowiecza. Gracz wciela si&amp;#196;&amp;#153; w rol&amp;#196;&amp;#153; lokalnego ksi&amp;#196;&amp;#153;cia i rozbudowuje pot&amp;#196;&amp;#153;g&amp;#196;&amp;#153; podleg&amp;#197;&amp;#130;ych sobie ziem. Gra oferuje szerokie spektrum mo&amp;#197;&amp;#188;liwych akcji: budowa zamk&amp;oacute;w, grod&amp;oacute;w, lokacja miast i wsi, budowa obiekt&amp;oacute;w gospodarczych, handel, obl&amp;#196;&amp;#153;&amp;#197;&amp;#188;enia i szturmy zamk&amp;oacute;w lub grod&amp;oacute;w. Akcj&amp;#196;&amp;#153; urozmaicaj&amp;#196;&amp;#133; wydarzenia losowe w postaci kart. Modu&amp;#197;&amp;#130;owy uk&amp;#197;&amp;#130;ad planszy pozwala zmienia&amp;#196;&amp;#135; jej wygl&amp;#196;&amp;#133;d przy ka&amp;#197;&amp;#188;dej rozgrywce.&amp;#10;&amp;#10;Ka&amp;#197;&amp;#188;dy z graczy rozpoczyna gr&amp;#196;&amp;#153; maj&amp;#196;&amp;#133;c do dyspozycji gr&amp;oacute;d, pewn&amp;#196;&amp;#133; sum&amp;#196;&amp;#153; pieni&amp;#196;&amp;#153;dzy, okre&amp;#197;&amp;#155;lon&amp;#196;&amp;#133; ilo&amp;#197;&amp;#155;&amp;#196;&amp;#135; surowc&amp;oacute;w i oddzia&amp;#197;&amp;#130;&amp;oacute;w wojska oraz kilka obiekt&amp;oacute;w gospodarczych. Zadaniem gracza jest  kierowanie rozwojem swego ksi&amp;#196;&amp;#153;stwa poprzez budowanie nowych obiekt&amp;oacute;w gospodarczych, kolonizowanie nowych teren&amp;oacute;w, zwi&amp;#196;&amp;#153;kszanie si&amp;#197;&amp;#130;y armii, zak&amp;#197;&amp;#130;adanie wsi i miast, rozbudowa grod&amp;oacute;w w zamki. G&amp;#197;&amp;#130;&amp;oacute;wnym celem do kt&amp;oacute;rego d&amp;#196;&amp;#133;&amp;#197;&amp;#188;y ka&amp;#197;&amp;#188;dy z graczy jest dominacja nad rywalami, kt&amp;oacute;r&amp;#196;&amp;#133; mo&amp;#197;&amp;#188;na uzyska&amp;#196;&amp;#135; na spos&amp;oacute;b gospodarczy lub militarny podbijaj&amp;#196;&amp;#133;c tereny nale&amp;#197;&amp;#188;&amp;#196;&amp;#133;ce do przeciwnik&amp;oacute;w.&amp;#10;&amp;#10;Gra podzielona jest na tury, ka&amp;#197;&amp;#188;da tura odpowiada jednemu sezonowi: wiosna, lato, jesie&amp;#197;&amp;#132;, zima. Podczas ka&amp;#197;&amp;#188;dej z tur gracz mo&amp;#197;&amp;#188;e wykona&amp;#196;&amp;#135; do czterech okre&amp;#197;&amp;#155;lonych czynno&amp;#197;&amp;#155;ci. Gra ko&amp;#197;&amp;#132;czy si&amp;#196;&amp;#153; w chwili gdy jeden z graczy spe&amp;#197;&amp;#130;ni warunki dominacji gospodarczej lub militarnej nad swymi przeciwnikami.&amp;#10;&amp;#10;Podstawowe surowce wyst&amp;#196;&amp;#153;puj&amp;#196;&amp;#133;ce w grze s&amp;#196;&amp;#133; : drewno , kamie&amp;#197;&amp;#132;, &amp;#197;&amp;#188;elazo , rudy , jedzenie , konie, dobra konsumpcyjne , a bro&amp;#197;&amp;#132; i zbroje .&amp;#10;&amp;#10;Gra zawiera tali&amp;#196;&amp;#153; 30 kart losowych odkrywanych na przemian przez graczy. Wyst&amp;#196;&amp;#153;puj&amp;#196;&amp;#133; r&amp;oacute;wnie&amp;#197;&amp;#188; karty tzw. doradc&amp;oacute;w losowane lub wybierane przed rozpocz&amp;#196;&amp;#153;ciem rozgrywki. Cechy doradc&amp;oacute;w maj&amp;#196;&amp;#133; istotny wp&amp;#197;&amp;#130;yw na przebieg gry.&amp;#10;&amp;#10;Walut&amp;#196;&amp;#133; w grze s&amp;#196;&amp;#133; tzw. kordyty o nomina&amp;#197;&amp;#130;ach 1, 2, 5 i 10. Budynki gospodarcze, robotnicy, osadnicy, miasta oraz wsie wyst&amp;#196;&amp;#153;puj&amp;#196;&amp;#133; w postaci kartonowych &amp;#197;&amp;#188;eton&amp;oacute;w. Grody i zamki w zale&amp;#197;&amp;#188;no&amp;#197;&amp;#155;ci od uznania kupuj&amp;#196;&amp;#133;cego mog&amp;#196;&amp;#133; by&amp;#196;&amp;#135; w formie &amp;#197;&amp;#188;eton&amp;oacute;w lub &amp;#197;&amp;#188;ywicznych modeli.&amp;#10;&amp;#10;Obieraj&amp;#196;&amp;#133;c drog&amp;#196;&amp;#153; militarnego podboju do dyspozycji gracza s&amp;#196;&amp;#133; r&amp;oacute;&amp;#197;&amp;#188;norakie jednostki: lekka i ci&amp;#196;&amp;#153;&amp;#197;&amp;#188;ka jazda, piechota ch&amp;#197;&amp;#130;opska, stra&amp;#197;&amp;#188; miejska, miecznicy, topornicy, halabardnicy, &amp;#197;&amp;#130;ucznicy, kusznicy, oraz machiny bojowe. Bitwy rozstrzygane mog&amp;#196;&amp;#133; by&amp;#196;&amp;#135; w spos&amp;oacute;b bardzo szybki (dla niecierpliwych graczy), lub na planszy bitewnej (dla graczy z zaci&amp;#196;&amp;#153;ciem strategicznym).&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2010" />
						               				<minplayers value="2" />
						               				<maxplayers value="2" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="0">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
	</poll> 			               				<playingtime value="120" />
						               				<minplaytime value="120" />
						               				<maxplaytime value="120" />
						               				<minage value="0" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="1">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="1" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="0">
			
		<results>		
					<result level="41" value="No necessary in-game text" numvotes="0" />
					<result level="42" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="43" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="44" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="45" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1021" value="Economic" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1035" value="Medieval" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2011" value="Modular Board" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamefamily" id="61979" value="Players: Two Player Only Games" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      			

			      			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="16973" value="Kordyt" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="2" />
			<average value="7" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="1" />
			<median value="0" />
			<owned value="4" />
			<trading value="0" />
			<wanting value="0" />
			<wishing value="2" />
			<numcomments value="1" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>