<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="163186">
         <thumbnail>https://cf.geekdo-images.com/mJ4SKXvUCH0geLJBhCuMwA__thumb/img/YKlokwnvBpiXGROQD-2dBgcVO-4=/fit-in/200x150/filters:strip_icc()/pic3114514.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/mJ4SKXvUCH0geLJBhCuMwA__original/img/nucOrk1Ds9zDVzpOi7wAfQt4W9c=/0x0/filters:format(jpeg)/pic3114514.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Ray Master" />
			
						                           
						               													<description>ENG&amp;#10;&amp;#10;From one of the most hidden laboratories in the Atomic Biochemistry Brave Academy (ABBA), a shout rises to the skies: &amp;ldquo;&amp;iexcl;Eureka!&amp;rdquo;.  After years of research, Professor R&amp;ouml;ntgen has invented a new thingamajig that apparently is capable of modifying the atomic composition of objects, to the point it can make them shrink and grow at will.  But the underworld of science is horrifying and his &amp;ldquo;colleague&amp;rdquo;, archrival and former student, Professor Stern, wants to steal his idea.  In the next few days, the Academy is going to decide which department will get funds to continue their research, so lab safety has become a secondary concern.  Both professors must use their scientists and students wisely, to get the most astonishing test results, while discretely trying to sabotage your rival.&amp;#10;&amp;#10;To get the best experimental samples, you must use the ray to manipulate the value and size of your dice, while you sabotage your opponent, by modifying his.  The higher the visible value on the die, and the smaller the die is, the more points you will get.   To win the game (and get the funds!), you will have to get the most points with this method.&amp;#10;&amp;#10;During your turn, you can perform one or more actions (without repeating any).  The available actions are represented on the control panel board, and you will use scientists and students to trigger them.  Each turn is played in three consecutive steps.  Once you're finished, it&amp;rsquo;s your opponent's turn, and so on until the end of the game.  These are the three steps:&amp;#10;&amp;#10;Action Selection: Choose the actions you want to perform this turn.  First, pick a student from your hand and place in in the control panel, covering the action it&amp;rsquo;s going to perform. Then, use your available scientists to select one or more actions, as explained below.  Note:  you can&amp;rsquo;t repeat the action on a student card.&amp;#10;Action resolution: In whatever order you choose, perform your selected actions, taking back the corresponding scientists and students as you do. Student cards go straight to the discard pile, but you get your scientist team back for next turn.  If you haven&amp;rsquo;t shot the ray this turn, take the extra scientist, aside from your two regular ones.  This additional scientist will help you during your next turn.  If it is already in your possession, and you have shot the ray this turn, put it back, next to the testing room board.&amp;#10;Hiring a new student: Once you have solved all the actions, draw a new student card from the deck.  You will continue drawing cards every turn until the deck is over.  Once the deck is depleted, keep playing your cards from your hand normally.  Once all students have been used (players don&amp;rsquo;t have available student cards in their hands), shuffle the student cards deck to form a new face down pile on the table.  Both players draw two new student cards and continue playing normally.&amp;#10;&amp;#10;SPA&amp;#10;&amp;#10;De uno de los laboratorios m&amp;aacute;s perdidos de la Atomic Biochemistry Brave Academy (ABBA), surge un grito que clama al cielo: &amp;ldquo;&amp;iexcl;Eureka!&amp;rdquo;.  Tras a&amp;ntilde;os de investigaci&amp;oacute;n, el profesor R&amp;ouml;ntgen ha inventado un nuevo cachivache que parece ser capaz de modificar la composici&amp;oacute;n at&amp;oacute;mica de los objetos, hasta el punto de poder reducirlos y aumentarlos a su antojo.  Pero los bajos fondos del mundo cient&amp;iacute;fico son repugnantes y su &amp;quot;colega&amp;quot;, archienemigo y antiguo alumno suyo, el profesor Stern, est&amp;aacute; decidido a robarle la idea. Y es que en los pr&amp;oacute;ximos d&amp;iacute;as se determina qu&amp;eacute; departamento obtiene la subvenci&amp;oacute;n de la academia para continuar con su trabajo, as&amp;iacute; que la seguridad de los experimentos se ha convertido en algo secundario.  Ambos profesores deben emplear a sus estudiantes eficientemente para tratar de obtener los resultados m&amp;aacute;s espectaculares posibles, mientras tratan de sabotear discretamente a su rival.&amp;#10;&amp;#10;Para conseguir las mejores muestras experimentales, debes utilizar el rayo para manipular el valor y el tama&amp;ntilde;o de los dados de tu color, a la vez que saboteas a tu oponente modificando los suyos.  Contra mayor sea el valor de un dado y menor sea su tama&amp;ntilde;o, m&amp;aacute;s puntos otorga al jugador de ese color. Para ganar la partida (&amp;iexcl;y hacerte con la subvenci&amp;oacute;n!), tendr&amp;aacute;s que ser t&amp;uacute; el que consiga m&amp;aacute;s puntos de este modo.&amp;#10;&amp;#10;Durante tu turno puedes realizar una o m&amp;aacute;s acciones (sin repetir ninguna). Las acciones disponibles est&amp;aacute;n representadas en el tablero a modo de cuadro de mandos, y para realizarlas necesitas emplear cient&amp;iacute;ficos y estudiantes.  Los turnos se juegan en tres pasos consecutivos. Cuando los termines, le toca jugar a tu oponente y os ir&amp;eacute;is turnando as&amp;iacute; hasta que acabe la partida. Los pasos son los siguientes:&amp;#10;&amp;#10;1.       Selecci&amp;oacute;n de acciones: Selecciona las acciones a realizar. Elige un estudiante de tu mano y ponlo en el cuadro de mandos, de forma que tape la acci&amp;oacute;n correspondiente. A continuaci&amp;oacute;n, emplea a tus cient&amp;iacute;ficos para seleccionar una o m&amp;aacute;s acciones, seg&amp;uacute;n el caso, como se explica m&amp;aacute;s abajo. Nota:  no puedes repetir la acci&amp;oacute;n de la carta de estudiante.&amp;#10;2.       Resoluci&amp;oacute;n de acciones: En el orden que desees, resuelve cada una de las acciones seleccionadas, retirando al hacerlo al estudiante o cient&amp;iacute;ficos correspondientes. Las cartas de estudiante retiradas van a al mazo de descarte, pero los cient&amp;iacute;ficos los recuperas para tu siguiente turno. Si no has disparado en este turno, adem&amp;aacute;s de tus 2 cient&amp;iacute;ficos, coge tambi&amp;eacute;n al cient&amp;iacute;fico extra, que te ayudar&amp;aacute; durante el turno siguiente. Si ya lo ten&amp;iacute;as y en este turno has disparado, devu&amp;eacute;lvelo.&amp;#10;3.       Reclutar un nuevo estudiante: Una vez resueltas las acciones, roba una nueva carta. Deber&amp;aacute;s seguir robando al final de cada turno hasta que se acabe el mazo de robo.  Una vez se acabe el mazo de robo, seguir&amp;aacute;s jugando con las cartas que te queden en la mano. Cuando se haya empleado a todos los estudiantes (no tengas cartas en la mano), vuelve a barajar los estudiantes para formar un nuevo mazo de robo y robad dos cartas cada uno, para continuar normalmente.&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2016" />
						               				<minplayers value="1" />
						               				<maxplayers value="2" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="5">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="4" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="5" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="1" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
	</poll> 			               				<playingtime value="30" />
						               				<minplaytime value="30" />
						               				<maxplaytime value="30" />
						               				<minage value="10" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="4">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="2" />
					<result value="12" numvotes="2" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="4">
			
		<results>		
					<result level="6" value="No necessary in-game text" numvotes="4" />
					<result level="7" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="8" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="9" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="10" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1009" value="Abstract Strategy" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1064" value="Movies / TV / Radio theme" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1120" value="Print &amp; Play" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2001" value="Action Points" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2040" value="Hand Management" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2082" value="Worker Placement" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamefamily" id="25436" value="Organizations: Board Games Association of Creators in Spain (LUDO)" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="77002" value="Isra C." />
		
									
				
		 			

			
		
					<link type="boardgamedesigner" id="77173" value="Shei S." />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="82726" value="Nicolas Serrano" />
		
									
				
		 			

			
		
					<link type="boardgameartist" id="82864" value="Juan Serrano" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="16102" value="ABBA Games" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="89" />
			<average value="6.27708" />
			<bayesaverage value="5.53137" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="13767" bayesaverage="5.53137" />
																				<rank type="family" id="5497" name="strategygames" friendlyname="Strategy Game Rank" value="2559" bayesaverage="5.53838" />
												</ranks>

			<stddev value="1.74268" />
			<median value="0" />
			<owned value="174" />
			<trading value="18" />
			<wanting value="3" />
			<wishing value="13" />
			<numcomments value="31" />
			<numweights value="5" />
			<averageweight value="2.2" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>