<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="167951">
         <thumbnail>https://cf.geekdo-images.com/FKH1ZIuGhqeTJedqEoi9kw__thumb/img/4raJpefu1jrJlJnfsshuVqyEY54=/fit-in/200x150/filters:strip_icc()/pic2390852.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/FKH1ZIuGhqeTJedqEoi9kw__original/img/kQjzmHosP4j_a313poGMwZKA3hM=/0x0/filters:format(jpeg)/pic2390852.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Franky Reloaded" />
			
						                           
						               													<description>Franky is back!&amp;#10;In a secret laboratory, the players try to assemble as many Frankies as possible and then activate them with lightning flashes. Only energy charged Frankies can score in the game.&amp;#10;Not every Franky is the same, the risky &amp;rsquo;small&amp;rsquo; red Frankies can win the most victory points ..&amp;#10;&amp;#10;excerpt of the official rules: &amp;#10;The object of the game is to win 12 victory points or more. The highest number of victory points wins the game. In case of a tie of victory points a flash-duel (between the affected players) takes place in a special round. Note: Victory point is a funny reference to the fictional character Victor Frankenstein.&amp;#10;How to play: Each game round the player has a regular dice turn with multiple number of rolls. After each roll, any number of dice can be laid aside, but at least 1 die is always required! Dice which are laid aside cannot be re-rolled in this round. At the end of the regular dice turn (all dice are laid aside) the result is evaluated. A lightning flash symbolizes a victory point, but only if the player can assemble a complete Franky in a same color (2 other dice in green or according violet). A green or violet Franky is always assembled with a head and a body.&amp;#10;Note: If you want to achieve a regular victory point this way, always 3 dice are necessary.&amp;#10;Red Frankies: After the player has completed his regular dice turn (all dice are laid aside), all red Frankies are rolled once again. Here the player has gained special chances with these dice. A red Franky can immediately achieve victory points if he shows a flash after the rolling (the red Franky has been activated). Here no assembly with other dice is required because the red Franky is already complete (custom-made). Displays the die (after the roll) again a red Franky, he will be re-rolled again, all other symbols do not help anymore.&amp;#10;Note: If the player wins victory points this way, only 1 single die is necessary. Depending on how many red Frankies the player has laid aside, a lot of victory points can be earned.&amp;#10;&amp;#10;excerpt of the official rules Blue Eyes (included first expansion): &amp;#10;The player can try to score victory points as usual. If he plays a total of victory points that is similar with the number the blue spot die shows, the victory points can be doubled. Note: The player can decide to devaluate any number of victory points to fulfill the spot die (only&amp;#10;complete activated Frankies can be devaluated).&amp;#10;&amp;#10;&amp;#10;            &amp;#10;        &amp;#10;    &amp;#10;&amp;#10;&amp;#10;Franky ist zur&amp;uuml;ck!&amp;#10;Im geheimen Labor versuchen die Spieler m&amp;ouml;glichst viele Frankys zusammenzubauen und diese dann mit Energieblitzen zu aktivieren. Nur energiegeladene Frankys k&amp;ouml;nnen im Spiel punkten. &amp;#10;Nicht jeder Franky ist gleich, die riskanten &amp;bdquo;kleinen&amp;rdquo; roten Frankys k&amp;ouml;nnen die meisten Siegpunkte erspielen ..&amp;#10;&amp;#10;Auszug des offiziellen Regelwerks:&amp;#10;Spielziel sind 12 Siegpunkte oder mehr. Die h&amp;ouml;chste Anzahl an Siegpunkten gewinnt das Spiel. Bei Gleichstand von Siegpunkten wird ein Blitz-Duell in einer Sonderrunde ausgetragen.&amp;#10;Spiel&amp;uuml;berblick: Pro Spielrunde hat der Spieler einen regul&amp;auml;ren W&amp;uuml;rfeldurchgang mit mehreren W&amp;uuml;rfen. Nach jedem Wurf k&amp;ouml;nnen beliebig viele W&amp;uuml;rfel rausgelegt werden, mindestens 1 W&amp;uuml;rfel ist aber immer Pflicht! Rausgelegte W&amp;uuml;rfel k&amp;ouml;nnen in dieser Runde nicht wieder neu mitgew&amp;uuml;rfelt werden. Erst am Ende des regul&amp;auml;ren W&amp;uuml;rfeldurchgangs (alle W&amp;uuml;rfel sind rausgelegt) wird das Ergebnis gewertet. Ein Energieblitz bedeutet einen Siegpunkt, welcher aber erst durch den Zusammenbau von einem Franky in einer gleichen Farbe (2 andere W&amp;uuml;rfel in gr&amp;uuml;n oder entsprechend violett) gewertet werden kann. Ein gr&amp;uuml;ner oder violetter Franky wird immer zusammengebaut mit Kopf und Rumpf.&amp;#10;Hinweis: Soll auf diese Weise ein regul&amp;auml;rer Siegpunkt erzielt werden, sind daf&amp;uuml;r immer 3 W&amp;uuml;rfel notwendig.&amp;#10;Rote Frankys: Nachdem der Spieler seinen regul&amp;auml;ren W&amp;uuml;rfeldurchgang abgeschlossen hat (alle W&amp;uuml;rfel sind rausgelegt), werden alle roten Frankys einmalig erneut gew&amp;uuml;rfelt; der Spieler hat sich bei diesen W&amp;uuml;rfeln Sonderchancen erspielt. Ein roter Franky kann sofort Siegpunkte erzielen, wenn er jetzt nach dem w&amp;uuml;rfeln einen Energieblitz zeigt (der rote Franky wurde aktiviert). Hier ist kein Zusammenbau mit anderen W&amp;uuml;rfeln erforderlich, da die roten Frankys schon komplett sind (Sonderanfertigungen). Zeigt der W&amp;uuml;rfel (nach dem w&amp;uuml;rfeln) erneut einen roten Franky, wird dieser als Wiederholung erneut gew&amp;uuml;rfelt, alle anderen Symbole bringen nichts mehr.&amp;#10;Hinweis: Sollen also so Siegpunkte erspielt werden, ist hierf&amp;uuml;r nur 1 einziger W&amp;uuml;rfel notwendig. Auf diese Weise k&amp;ouml;nnen beliebig viele Siegpunkte erspielt werden, je nachdem wie viele rote Frankys der Spieler rausgelegt hat.&amp;#10;&amp;#10;Auszug des offiziellen Regelwerks Blue Eyes (enthaltene erste Erweiterung):&amp;#10;Der Spieler kann ganz normal auf Siegpunkte spielen. Schafft er es jedoch genau so viele Siegpunkte zu erspielen, wie der Augenw&amp;uuml;rfel zeigt, k&amp;ouml;nnen die Siegpunkte verdoppelt werden.&amp;#10;Hinweis: Der Spieler kann sich entscheiden Siegpunkte verfallen zu lassen (nur komplett aktivierte Frankys k&amp;ouml;nnen verfallen), damit der Augenw&amp;uuml;rfel erf&amp;uuml;llt werden kann.&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2014" />
						               				<minplayers value="2" />
						               				<maxplayers value="6" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="3">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="2" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="1" />
					<result value="Recommended" numvotes="2" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="3">		
					<result value="Best" numvotes="1" />
					<result value="Recommended" numvotes="2" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4">		
					<result value="Best" numvotes="1" />
					<result value="Recommended" numvotes="2" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="5">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="3" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="6">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="1" />
				</results>					
			
		<results numplayers="6+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="1" />
				</results>					
	</poll> 			               				<playingtime value="15" />
						               				<minplaytime value="15" />
						               				<maxplaytime value="15" />
						               				<minage value="8" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="1">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="1" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="1">
			
		<results>		
					<result level="21" value="No necessary in-game text" numvotes="1" />
					<result level="22" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="23" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="24" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="25" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1017" value="Dice" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2072" value="Dice Rolling" />
		
									
			

			      			

			      				
		 			

			
		
					<link type="boardgameexpansion" id="178345" value="Franky Expansion pack No. 1" />
		
									
				
		 			

			
		
					<link type="boardgameexpansion" id="178346" value="Franky Expansion pack No. 2" />
		
									
				
		 			

			
		
					<link type="boardgameexpansion" id="178347" value="Franky Expansion pack No. 3" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      				
		 			

			
		
					<link type="boardgameimplementation" id="286781" value="Franky: Rock'n Vegas" />
		
									
			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="30744" value="Andreas Schmidt" />
		
									
			

			      			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="28435" value="phantastischer RAUM" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="24" />
			<average value="6.66667" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="2.08999" />
			<median value="0" />
			<owned value="27" />
			<trading value="1" />
			<wanting value="0" />
			<wishing value="5" />
			<numcomments value="8" />
			<numweights value="4" />
			<averageweight value="1" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>