<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="193681">
         <thumbnail>https://cf.geekdo-images.com/PSPcPWSJKWqDbxcXdvQ02g__thumb/img/I9wZnyvO9msYYfQVULw460amvmw=/fit-in/200x150/filters:strip_icc()/pic2925304.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/PSPcPWSJKWqDbxcXdvQ02g__original/img/nQwBQq-TBPe8HWUXh6Djsqr9p2A=/0x0/filters:format(jpeg)/pic2925304.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="ButaBabel" />
			
						                               				
				<name type="alternate" sortindex="1" value="OniBabel" />
			    				
				<name type="alternate" sortindex="1" value="ブタバベル" />
			
						               													<description>In the game of &amp;#227;&amp;#131;&amp;#150;&amp;#227;&amp;#130;&amp;#191;&amp;#227;&amp;#131;&amp;#144;&amp;#227;&amp;#131;&amp;#153;&amp;#227;&amp;#131;&amp;#171; (ButaBabel), you are a pig who takes charge of building your Tower of Babel (&amp;quot;Buta&amp;quot; means Pig in Japanese). Your duty is to build a higher tower than everyone else.&amp;#10;&amp;#10;Each card has one of rock-paper-scissors symbol. You can easily increase the height of your tower by placing a card from your hand onto your pile of cards, so that your card can defeat the top card of that pile.&amp;#10;&amp;#10;But if you have built your tower too much higher than your opponents, the God gets angry and destroys your tower.&amp;#10;&amp;#10;You can also raise opponents' towers in the same manner, so you should watch every tower and keep your tower at moderate height, though this game proceeds in real time so fast that you don't have enough time to watch closely.&amp;#10;&amp;#10;When the players have exhausted the decks, the round ends and players compare towers by counting the cards stacked in each. In a three-player game, there is a fourth dummy tower as well. The tallest tower wins, unless it is three or more cards higher than the next highest tower. If it is too high, it's eliminated (tying towers likewise). Then compare the next highest tower to see if it is too high and so on. This way, it is possible for the dummy player to win.&amp;#10;&amp;#10;The game is published with Japanese and English rules.&amp;#10;&amp;#10;ButaBabel was re-issued in 2016 as a new version &amp;#227;&amp;#130;&amp;#170;&amp;#227;&amp;#131;&amp;#139;&amp;#227;&amp;#131;&amp;#144;&amp;#227;&amp;#131;&amp;#153;&amp;#227;&amp;#131;&amp;#171; (Onibaberu).&amp;#10;&amp;#10;    This game is based on the Touhou Project video game.&amp;#10;    The contents of the game are the same as Butababeru (only the art is different).&amp;#10;&amp;#10;&amp;#10;Players become tengus and kappas that have been invited to a banquet of demons. Your goal is to drink just the right amount of alcohol and get home as fast as you can, before you can&amp;rsquo;t leave at all!&amp;#10;&amp;#10;The drinking is the easy part. All you do is stack up the cards in the way the rules tell you. But, drink too much and the demons will take a liking to you, and you won't be allowed to leave!&amp;#10;&amp;#10;If you don&amp;rsquo;t want a drink that&amp;rsquo;s made its way to your hand, you can also force the other players to take drink cards. Keep a close eye on your banquet buddies to make sure you don&amp;rsquo;t end up with too many drinks! Know your limit and drink just the right amount.&amp;#10;&amp;#10;Those who drink too much drop out of the game, but those who don&amp;rsquo;t drink enough won&amp;rsquo;t please the demons, so balance is key.&amp;#10;&amp;#10;&amp;#226;&amp;#128;&amp;#187;&amp;#230;&amp;#157;&amp;#177;&amp;#230;&amp;#150;&amp;#185;Project&amp;#227;&amp;#129;&amp;#174;&amp;#228;&amp;#186;&amp;#140;&amp;#230;&amp;#172;&amp;#161;&amp;#229;&amp;#137;&amp;#181;&amp;#228;&amp;#189;&amp;#156;&amp;#227;&amp;#130;&amp;#178;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#160;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#10;&amp;#226;&amp;#128;&amp;#187;&amp;#227;&amp;#131;&amp;#150;&amp;#227;&amp;#130;&amp;#191;&amp;#227;&amp;#131;&amp;#144;&amp;#227;&amp;#131;&amp;#153;&amp;#227;&amp;#131;&amp;#171;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#130;&amp;#178;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#160;&amp;#229;&amp;#134;&amp;#133;&amp;#229;&amp;#174;&amp;#185;&amp;#227;&amp;#129;&amp;#175;&amp;#229;&amp;#144;&amp;#140;&amp;#227;&amp;#129;&amp;#152;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#239;&amp;#188;&amp;#136;&amp;#231;&amp;#181;&amp;#181;&amp;#230;&amp;#159;&amp;#132;&amp;#233;&amp;#129;&amp;#149;&amp;#227;&amp;#129;&amp;#132;&amp;#239;&amp;#188;&amp;#137;&amp;#10;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#164;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#129;&amp;#175;&amp;#233;&amp;#172;&amp;#188;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#174;&amp;#180;&amp;#228;&amp;#188;&amp;#154;&amp;#227;&amp;#129;&amp;#171;&amp;#230;&amp;#139;&amp;#155;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#159;&amp;#229;&amp;#164;&amp;#169;&amp;#231;&amp;#139;&amp;#151;&amp;#227;&amp;#130;&amp;#130;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#129;&amp;#175;&amp;#230;&amp;#178;&amp;#179;&amp;#231;&amp;#171;&amp;#165;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#231;&amp;#168;&amp;#139;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#129;&amp;#143;&amp;#229;&amp;#145;&amp;#145;&amp;#227;&amp;#130;&amp;#147;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#161;&amp;#230;&amp;#151;&amp;#169;&amp;#227;&amp;#129;&amp;#143;&amp;#229;&amp;#184;&amp;#176;&amp;#229;&amp;#174;&amp;#133;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#129;&amp;#140;&amp;#231;&amp;#155;&amp;#174;&amp;#230;&amp;#168;&amp;#153;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#227;&amp;#129;&amp;#138;&amp;#233;&amp;#133;&amp;#146;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#145;&amp;#145;&amp;#227;&amp;#130;&amp;#128;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#130;&amp;#130;&amp;#231;&amp;#176;&amp;#161;&amp;#229;&amp;#141;&amp;#152;&amp;#227;&amp;#128;&amp;#130;&amp;#227;&amp;#131;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#171;&amp;#227;&amp;#129;&amp;#171;&amp;#229;&amp;#190;&amp;#147;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#130;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#130;&amp;#146;&amp;#233;&amp;#135;&amp;#141;&amp;#227;&amp;#129;&amp;#173;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#129;&amp;#160;&amp;#227;&amp;#129;&amp;#145;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#128;&amp;#129;&amp;#229;&amp;#145;&amp;#145;&amp;#227;&amp;#129;&amp;#191;&amp;#233;&amp;#129;&amp;#142;&amp;#227;&amp;#129;&amp;#142;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#129;&amp;#168;&amp;#233;&amp;#172;&amp;#188;&amp;#227;&amp;#129;&amp;#171;&amp;#230;&amp;#176;&amp;#151;&amp;#227;&amp;#129;&amp;#171;&amp;#229;&amp;#133;&amp;#165;&amp;#227;&amp;#130;&amp;#137;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#128;&amp;#129;&amp;#229;&amp;#184;&amp;#176;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#130;&amp;#130;&amp;#227;&amp;#130;&amp;#137;&amp;#227;&amp;#129;&amp;#136;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#155;&amp;#227;&amp;#130;&amp;#147;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#232;&amp;#135;&amp;#170;&amp;#229;&amp;#136;&amp;#134;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#137;&amp;#139;&amp;#229;&amp;#133;&amp;#131;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#130;&amp;#132;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#141;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#129;&amp;#138;&amp;#233;&amp;#133;&amp;#146;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#128;&amp;#129;&amp;#228;&amp;#187;&amp;#150;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#164;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#129;&amp;#184;&amp;#229;&amp;#155;&amp;#158;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#231;&amp;#132;&amp;#161;&amp;#231;&amp;#144;&amp;#134;&amp;#227;&amp;#130;&amp;#132;&amp;#227;&amp;#130;&amp;#138;&amp;#229;&amp;#145;&amp;#145;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#155;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#130;&amp;#130;&amp;#229;&amp;#135;&amp;#186;&amp;#230;&amp;#157;&amp;#165;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#232;&amp;#135;&amp;#170;&amp;#229;&amp;#136;&amp;#134;&amp;#227;&amp;#129;&amp;#175;&amp;#229;&amp;#145;&amp;#145;&amp;#227;&amp;#129;&amp;#191;&amp;#233;&amp;#129;&amp;#142;&amp;#227;&amp;#129;&amp;#142;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#130;&amp;#143;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#128;&amp;#129;&amp;#229;&amp;#145;&amp;#168;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#167;&amp;#152;&amp;#229;&amp;#173;&amp;#144;&amp;#227;&amp;#130;&amp;#146;&amp;#228;&amp;#188;&amp;#186;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#164;&amp;#227;&amp;#129;&amp;#164;&amp;#227;&amp;#128;&amp;#129;&amp;#231;&amp;#168;&amp;#139;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#129;&amp;#132;&amp;#229;&amp;#145;&amp;#145;&amp;#227;&amp;#129;&amp;#191;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#183;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#130;&amp;#146;&amp;#232;&amp;#166;&amp;#139;&amp;#227;&amp;#129;&amp;#155;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#130;&amp;#135;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;Publisher's summary:&amp;#10;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#164;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#131;&amp;#144;&amp;#227;&amp;#131;&amp;#153;&amp;#227;&amp;#131;&amp;#171;&amp;#229;&amp;#187;&amp;#186;&amp;#233;&amp;#128;&amp;#160;&amp;#232;&amp;#168;&amp;#136;&amp;#231;&amp;#148;&amp;#187;&amp;#227;&amp;#130;&amp;#146;&amp;#230;&amp;#140;&amp;#135;&amp;#230;&amp;#143;&amp;#174;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#130;&amp;#139;&amp;#232;&amp;#178;&amp;#172;&amp;#228;&amp;#187;&amp;#187;&amp;#232;&amp;#128;&amp;#133;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#128;&amp;#129;&amp;#232;&amp;#135;&amp;#170;&amp;#229;&amp;#136;&amp;#134;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#161;&amp;#148;&amp;#227;&amp;#130;&amp;#146;&amp;#233;&amp;#171;&amp;#152;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#171;&amp;#229;&amp;#164;&amp;#162;&amp;#228;&amp;#184;&amp;#173;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#229;&amp;#161;&amp;#148;&amp;#227;&amp;#130;&amp;#146;&amp;#233;&amp;#171;&amp;#152;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#129;&amp;#175;&amp;#231;&amp;#176;&amp;#161;&amp;#229;&amp;#141;&amp;#152;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#129;&amp;#152;&amp;#227;&amp;#130;&amp;#131;&amp;#227;&amp;#130;&amp;#147;&amp;#227;&amp;#129;&amp;#145;&amp;#227;&amp;#130;&amp;#147;&amp;#227;&amp;#131;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#171;&amp;#227;&amp;#129;&amp;#171;&amp;#229;&amp;#139;&amp;#157;&amp;#227;&amp;#129;&amp;#164;&amp;#227;&amp;#130;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#130;&amp;#146;&amp;#230;&amp;#137;&amp;#139;&amp;#230;&amp;#156;&amp;#173;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#130;&amp;#137;&amp;#229;&amp;#135;&amp;#186;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#140;&amp;#229;&amp;#135;&amp;#186;&amp;#230;&amp;#157;&amp;#165;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#128;&amp;#129;&amp;#233;&amp;#171;&amp;#152;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#129;&amp;#142;&amp;#227;&amp;#130;&amp;#139;&amp;#229;&amp;#161;&amp;#148;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#187;&amp;#186;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#129;&amp;#168;&amp;#231;&amp;#165;&amp;#158;&amp;#230;&amp;#167;&amp;#152;&amp;#227;&amp;#129;&amp;#171;&amp;#231;&amp;#155;&amp;#174;&amp;#227;&amp;#130;&amp;#146;&amp;#228;&amp;#187;&amp;#152;&amp;#227;&amp;#129;&amp;#145;&amp;#227;&amp;#130;&amp;#137;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#128;&amp;#129;&amp;#229;&amp;#161;&amp;#148;&amp;#227;&amp;#130;&amp;#146;&amp;#231;&amp;#160;&amp;#180;&amp;#229;&amp;#163;&amp;#138;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#164;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#129;&amp;#175;&amp;#229;&amp;#129;&amp;#137;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#131;&amp;#150;&amp;#227;&amp;#130;&amp;#191;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#128;&amp;#129;&amp;#232;&amp;#135;&amp;#170;&amp;#229;&amp;#136;&amp;#134;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#161;&amp;#148;&amp;#227;&amp;#129;&amp;#160;&amp;#227;&amp;#129;&amp;#145;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#143;&amp;#228;&amp;#187;&amp;#150;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#161;&amp;#148;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#187;&amp;#186;&amp;#231;&amp;#175;&amp;#137;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#130;&amp;#130;&amp;#228;&amp;#187;&amp;#139;&amp;#229;&amp;#133;&amp;#165;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#141;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#232;&amp;#135;&amp;#170;&amp;#229;&amp;#136;&amp;#134;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#161;&amp;#148;&amp;#227;&amp;#129;&amp;#140;&amp;#233;&amp;#171;&amp;#152;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#129;&amp;#142;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#129;&amp;#134;&amp;#229;&amp;#145;&amp;#168;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#130;&amp;#146;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#129;&amp;#143;&amp;#232;&amp;#166;&amp;#139;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#128;&amp;#129;&amp;#231;&amp;#168;&amp;#139;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#129;&amp;#132;&amp;#233;&amp;#171;&amp;#152;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#130;&amp;#146;&amp;#231;&amp;#155;&amp;#174;&amp;#230;&amp;#140;&amp;#135;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#130;&amp;#135;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#129;&amp;#160;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#130;&amp;#178;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#160;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#131;&amp;#170;&amp;#227;&amp;#130;&amp;#162;&amp;#227;&amp;#131;&amp;#171;&amp;#227;&amp;#130;&amp;#191;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#160;&amp;#227;&amp;#129;&amp;#167;&amp;#233;&amp;#128;&amp;#178;&amp;#227;&amp;#130;&amp;#128;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#130;&amp;#147;&amp;#227;&amp;#129;&amp;#179;&amp;#227;&amp;#130;&amp;#138;&amp;#232;&amp;#166;&amp;#139;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#130;&amp;#139;&amp;#230;&amp;#153;&amp;#130;&amp;#233;&amp;#150;&amp;#147;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#155;&amp;#227;&amp;#130;&amp;#147;&amp;#227;&amp;#129;&amp;#145;&amp;#227;&amp;#129;&amp;#169;&amp;#227;&amp;#129;&amp;#173;&amp;#239;&amp;#188;&amp;#129;&amp;#10;&amp;#10;&amp;#227;&amp;#130;&amp;#170;&amp;#227;&amp;#131;&amp;#139;&amp;#227;&amp;#131;&amp;#144;&amp;#227;&amp;#131;&amp;#153;&amp;#227;&amp;#131;&amp;#171; (Onibaberu)&amp;#10;&amp;#10;&amp;#226;&amp;#128;&amp;#187;&amp;#230;&amp;#157;&amp;#177;&amp;#230;&amp;#150;&amp;#185;Project&amp;#227;&amp;#129;&amp;#174;&amp;#228;&amp;#186;&amp;#140;&amp;#230;&amp;#172;&amp;#161;&amp;#229;&amp;#137;&amp;#181;&amp;#228;&amp;#189;&amp;#156;&amp;#227;&amp;#130;&amp;#178;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#160;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#10;&amp;#226;&amp;#128;&amp;#187;&amp;#227;&amp;#131;&amp;#150;&amp;#227;&amp;#130;&amp;#191;&amp;#227;&amp;#131;&amp;#144;&amp;#227;&amp;#131;&amp;#153;&amp;#227;&amp;#131;&amp;#171;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#130;&amp;#178;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#160;&amp;#229;&amp;#134;&amp;#133;&amp;#229;&amp;#174;&amp;#185;&amp;#227;&amp;#129;&amp;#175;&amp;#229;&amp;#144;&amp;#140;&amp;#227;&amp;#129;&amp;#152;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#239;&amp;#188;&amp;#136;&amp;#231;&amp;#181;&amp;#181;&amp;#230;&amp;#159;&amp;#132;&amp;#233;&amp;#129;&amp;#149;&amp;#227;&amp;#129;&amp;#132;&amp;#239;&amp;#188;&amp;#137;&amp;#10;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#164;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#129;&amp;#175;&amp;#233;&amp;#172;&amp;#188;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#174;&amp;#180;&amp;#228;&amp;#188;&amp;#154;&amp;#227;&amp;#129;&amp;#171;&amp;#230;&amp;#139;&amp;#155;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#159;&amp;#229;&amp;#164;&amp;#169;&amp;#231;&amp;#139;&amp;#151;&amp;#227;&amp;#130;&amp;#130;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#129;&amp;#175;&amp;#230;&amp;#178;&amp;#179;&amp;#231;&amp;#171;&amp;#165;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#231;&amp;#168;&amp;#139;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#129;&amp;#143;&amp;#229;&amp;#145;&amp;#145;&amp;#227;&amp;#130;&amp;#147;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#161;&amp;#230;&amp;#151;&amp;#169;&amp;#227;&amp;#129;&amp;#143;&amp;#229;&amp;#184;&amp;#176;&amp;#229;&amp;#174;&amp;#133;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#129;&amp;#140;&amp;#231;&amp;#155;&amp;#174;&amp;#230;&amp;#168;&amp;#153;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#227;&amp;#129;&amp;#138;&amp;#233;&amp;#133;&amp;#146;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#145;&amp;#145;&amp;#227;&amp;#130;&amp;#128;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#130;&amp;#130;&amp;#231;&amp;#176;&amp;#161;&amp;#229;&amp;#141;&amp;#152;&amp;#227;&amp;#128;&amp;#130;&amp;#227;&amp;#131;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#171;&amp;#227;&amp;#129;&amp;#171;&amp;#229;&amp;#190;&amp;#147;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#130;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#130;&amp;#146;&amp;#233;&amp;#135;&amp;#141;&amp;#227;&amp;#129;&amp;#173;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#129;&amp;#160;&amp;#227;&amp;#129;&amp;#145;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#128;&amp;#129;&amp;#229;&amp;#145;&amp;#145;&amp;#227;&amp;#129;&amp;#191;&amp;#233;&amp;#129;&amp;#142;&amp;#227;&amp;#129;&amp;#142;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#129;&amp;#168;&amp;#233;&amp;#172;&amp;#188;&amp;#227;&amp;#129;&amp;#171;&amp;#230;&amp;#176;&amp;#151;&amp;#227;&amp;#129;&amp;#171;&amp;#229;&amp;#133;&amp;#165;&amp;#227;&amp;#130;&amp;#137;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#128;&amp;#129;&amp;#229;&amp;#184;&amp;#176;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#130;&amp;#130;&amp;#227;&amp;#130;&amp;#137;&amp;#227;&amp;#129;&amp;#136;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#155;&amp;#227;&amp;#130;&amp;#147;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#232;&amp;#135;&amp;#170;&amp;#229;&amp;#136;&amp;#134;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#137;&amp;#139;&amp;#229;&amp;#133;&amp;#131;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#130;&amp;#132;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#141;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#129;&amp;#138;&amp;#233;&amp;#133;&amp;#146;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#128;&amp;#129;&amp;#228;&amp;#187;&amp;#150;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#164;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#129;&amp;#184;&amp;#229;&amp;#155;&amp;#158;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#231;&amp;#132;&amp;#161;&amp;#231;&amp;#144;&amp;#134;&amp;#227;&amp;#130;&amp;#132;&amp;#227;&amp;#130;&amp;#138;&amp;#229;&amp;#145;&amp;#145;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#155;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#130;&amp;#130;&amp;#229;&amp;#135;&amp;#186;&amp;#230;&amp;#157;&amp;#165;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#232;&amp;#135;&amp;#170;&amp;#229;&amp;#136;&amp;#134;&amp;#227;&amp;#129;&amp;#175;&amp;#229;&amp;#145;&amp;#145;&amp;#227;&amp;#129;&amp;#191;&amp;#233;&amp;#129;&amp;#142;&amp;#227;&amp;#129;&amp;#142;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#130;&amp;#143;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#128;&amp;#129;&amp;#229;&amp;#145;&amp;#168;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#167;&amp;#152;&amp;#229;&amp;#173;&amp;#144;&amp;#227;&amp;#130;&amp;#146;&amp;#228;&amp;#188;&amp;#186;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#164;&amp;#227;&amp;#129;&amp;#164;&amp;#227;&amp;#128;&amp;#129;&amp;#231;&amp;#168;&amp;#139;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#129;&amp;#132;&amp;#229;&amp;#145;&amp;#145;&amp;#227;&amp;#129;&amp;#191;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#183;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#130;&amp;#146;&amp;#232;&amp;#166;&amp;#139;&amp;#227;&amp;#129;&amp;#155;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#130;&amp;#135;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2016" />
						               				<minplayers value="3" />
						               				<maxplayers value="5" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="0">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="3">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="5">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="5+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
	</poll> 			               				<playingtime value="0" />
						               				<minplaytime value="5" />
						               				<maxplaytime value="0" />
						               				<minage value="6" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="0">
			
		<results>		
					<result level="51" value="No necessary in-game text" numvotes="0" />
					<result level="52" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="53" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="54" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="55" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1032" value="Action / Dexterity" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1030" value="Party Game" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1037" value="Real-time" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2003" value="Rock-Paper-Scissors" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2020" value="Simultaneous Action Selection" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2991" value="Speed Matching" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="81850" value="ゆお (Yuo)" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="86432" value="ことり寧子 (Kotori Neiko)" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="29607" value="こっち屋 (Kocchiya)" />
		
									
				
		 			

			
		
					<link type="boardgamepublisher" id="22905" value="Homosapiens Lab" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="42" />
			<average value="5.60238" />
			<bayesaverage value="5.50254" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="19866" bayesaverage="5.50254" />
												</ranks>

			<stddev value="1.13" />
			<median value="0" />
			<owned value="49" />
			<trading value="2" />
			<wanting value="0" />
			<wishing value="6" />
			<numcomments value="11" />
			<numweights value="1" />
			<averageweight value="1" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>