<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="202097">
         <thumbnail>https://cf.geekdo-images.com/_9G6YXnegwX0OWgEG8YfpQ__thumb/img/8a5jQ2G6ekNY6Xy725fTPd1vcYE=/fit-in/200x150/filters:strip_icc()/pic3058963.png</thumbnail>
      <image>https://cf.geekdo-images.com/_9G6YXnegwX0OWgEG8YfpQ__original/img/W3GbBccxYzIe_o54r06iuuYcNZU=/0x0/filters:format(png)/pic3058963.png</image>
                                     				
				<name type="primary" sortindex="1" value="Railways and Canals" />
			
						                               				
				<name type="alternate" sortindex="1" value="Railways and Channels" />
			
						               													<description>From the publisher:&amp;#10;&amp;#10;We are in the English county of Devon in 1830. The rivers Plym, Yealm, Erme, Avon and Dart, along with its many creeks and estuaries, lead to the rise of river transportation by building canals; but also it helps the steam railway expansion across all England. Tycoons and investors will struggle to impose the conveyances most prestigious (and, of course, valuable to them).&amp;#10;&amp;#10;In this context, several companies are founded: the Tiverton Canal Co. strive for boat transport and canalization, the South Devon Railway Co. puts its efforts on the railroads and Dartmouth Steam Co. (also known as 'the Independents') diversify in building railways and canals at the beginning of this exciting race to dominate the transportation of passengers and goods in the region.&amp;#10;&amp;#10;Both players start with a pile of 9 tiles each one and a common starting tile. They will expand a modullar board (made up alternating tiles and hollows). Each hollow closed by four tiles will be awarded with a victory point at the end of the game to the player with the most connections pointing to this that gap (all vertical and horizontal projections of the board count!). In addition to its own meeple, players have the valuable help of an external company that may be outsourced... but be careful of not to abuse this option because it can stop working in the area permanently.&amp;#10;&amp;#10;When the last player places his last tile, representing the end of construction of the region of Devon, victory points will be distributed following the scoring criteria. The player who gets most victory points wins the game.&amp;#10;&amp;#10;From the publisher (Spanish):&amp;#10;&amp;#10;Nos situamos en la regi&amp;oacute;n inglesa de Devon en el a&amp;ntilde;o 1830. Los r&amp;iacute;os Plym, Yealm, Erme, Avon y Dart, junto con sus numerosos arroyos y estuarios, propician el auge del transporte fluvial mediante la construcci&amp;oacute;n de canales; pero el vapor tambi&amp;eacute;n ayuda a la expansi&amp;oacute;n del ferrocarril por toda Inglaterra. Magnates e inversores pugnar&amp;aacute;n por imponer el medio de transporte que m&amp;aacute;s prestigio (y beneficios) les puedan reportar.&amp;#10;&amp;#10;En este contexto se fundan varias compa&amp;ntilde;&amp;iacute;as: la Tiverton Canal Co. apuesta por el transporte en barco y la canalizaci&amp;oacute;n, la South Devon Railway Co. pone toda la carne en el asador por los caminos de hierro y la Dartmouth Steam Co. (tambi&amp;eacute;n conocida como &amp;lsquo;The Independents&amp;rsquo;) divide sus esfuerzos en la construcci&amp;oacute;n de v&amp;iacute;as f&amp;eacute;rreas y canales en el inicio de la contienda por dominar el transporte de pasajeros y mercader&amp;iacute;as de la regi&amp;oacute;n.&amp;#10;&amp;#10;Los jugadores, con un mazo de 9 losetas cada uno y a partir de una loseta inicial com&amp;uacute;n, ir&amp;aacute;n expandiendo un tablero escaqueado (formado por losetas y huecos). Cada hueco cerrado por cuatro losetas otorgar&amp;aacute; un punto de victoria al final de la partida al jugador que m&amp;aacute;s conexiones de su color est&amp;eacute;n apuntando hacia ese hueco (todas las proyecciones verticales y horizontales del tablero cuentan). Adem&amp;aacute;s de sus propios meeples, los jugadores disponen de la valiosa ayuda de una compa&amp;ntilde;&amp;iacute;a externa que podr&amp;aacute;n subcontratar... pero mucho cuidado de no abusar de esta opci&amp;oacute;n, ya que pueden dejar de trabajar en la zona definitivamente.&amp;#10;&amp;#10;Cuando el &amp;uacute;ltimo jugador coloque su &amp;uacute;ltima loseta, que representa el fin de construcci&amp;oacute;n de la regi&amp;oacute;n de Devon, se repartir&amp;aacute;n los puntos de victoria siguiendo los criterios de puntuaci&amp;oacute;n. El jugador que m&amp;aacute;s consiga ganar&amp;aacute; el juego.&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2016" />
						               				<minplayers value="2" />
						               				<maxplayers value="2" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="1">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="1" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="1" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="1" />
				</results>					
	</poll> 			               				<playingtime value="25" />
						               				<minplaytime value="15" />
						               				<maxplaytime value="25" />
						               				<minage value="10" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="1">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="1" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="1">
			
		<results>		
					<result level="1" value="No necessary in-game text" numvotes="1" />
					<result level="2" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="3" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="4" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="5" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1009" value="Abstract Strategy" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1120" value="Print &amp; Play" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1086" value="Territory Building" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1011" value="Transportation" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2080" value="Area Majority / Influence" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2040" value="Hand Management" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2011" value="Modular Board" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2081" value="Network and Route Building" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2002" value="Tile Placement" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamefamily" id="61979" value="Players: Two Player Only Games" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="66445" value="Theme: Canals" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="55932" value="Miquel Jornet" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="55932" value="Miquel Jornet" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="1001" value="(Web published)" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="1" />
			<average value="1" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="0" />
			<median value="0" />
			<owned value="5" />
			<trading value="0" />
			<wanting value="0" />
			<wishing value="1" />
			<numcomments value="1" />
			<numweights value="1" />
			<averageweight value="2" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>