<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="217378">
         <thumbnail>https://cf.geekdo-images.com/BDS9Ndm2gb8QyE-i1EHa3w__thumb/img/Cnud5d9QVjdmZHY_OPzz_bydn_c=/fit-in/200x150/filters:strip_icc()/pic5167521.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/BDS9Ndm2gb8QyE-i1EHa3w__original/img/QcEQaMUgsPSCe7ePPloHdVi7drw=/0x0/filters:format(jpeg)/pic5167521.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="BABEL" />
			
						                           
						               													<description>BABEL is a balancing game in which players make a tower of paper by building walls of different heights. This game has three modes of play: hidden identity mode (saboteurs may exist), limited communication co-operative mode (players use strange languages - frog, robot, dog, cat, no words), and random co-operative mode (players may not choose walls).&amp;#10;&amp;#10;In hidden identity mode, players are secretly assigned a role: Builder or Saboteur (Fanatic is the 2nd Edition). A Builder's goal is to build an eight-tier tower, and a Saboteur's goal is to make one of the builders collapse the tower.&amp;#10;&amp;#10;The 2nd edition, published in 2017, kept the gameplay the same, but made significant changes to the components of the 1st edition (2016). The original edition had the player's Height cards also acting as the actual floors of the tower. The Height card had a sort of Pac-man shape. By combining two pieces, you made the hexagonal floor you would build. The player building the level was meant to arrange the floor parts to match the wall parts. That is, if the heights combined are a 3 and a 5, the 3-wall goes over the 3-floor, and the 5-wall goes over the 5-floor.&amp;#10;&amp;#10;The 2017 edition did away with this physical mechanism; instead, players had normal playing cards numbered 1 to 5, and wholly separate floor tiles to actually build with. This edition also introduced a new card 'Break Down The Wall', which means that only one wall piece is used in the level being built. Also, in the new edition, the tower starts with a floor, and on your turn you place two walls and then the floor. The new edition also has a sturdier box and is slightly larger.&amp;#10;&amp;#10;Gameplay&amp;#10;Each player has three cards in their hand. In your turn, you place a floor card, which is numbered 1-5, face-up, and other players place a floor card face-down, saying a hint (saboteurs might be misleading you). Then you choose and reveal one of these face-down cards (the unused go unseen to a discard pile), take a floor tile (in the 2016 edition - combine the chosen card with yours to make a hexagonal floor), and take two walls that correspond to the floor numbers. You must place the floor and the walls on top of tower without making it collapse. Height of walls gradually vary over floor numbers, so you should pick the same number if you want to build an upright tower.&amp;#10;&amp;#10;If you are a saboteur, it's up to you whether you secretly or explicitly betray the builders. You may try to mislead builders to take unbalanced walls, or boldly build up a skewed tower in your turn. But beware. Your side loses the game if you make the tower collapse yourself. You may also reveal your identity during your turn, in which case builders need to complete one more floor to win the game.&amp;#10;&amp;#10;In the co-operative mode, players may loosely discuss which card ought to be selected (you cannot say obvious info, such as 'my card is a 3!'). But discussions are done in foreign languages - dog, cat, frog, robot, and no words. You are dealt a card and can only use your given language to communicate.&amp;#10;&amp;#10;The game can be played as a solitaire but only in random mode. You randomly take two floor cards and use the corresponding walls to build one tier. Repeat the process until you build 12-tier tower without it falling.&amp;#10;&amp;#10;There is an instructional manga by &amp;#228;&amp;#184;&amp;#131;&amp;#232;&amp;#137;&amp;#178;&amp;#230;&amp;#180;&amp;#139;&amp;#229;&amp;#147;&amp;#129;&amp;#229;&amp;#186;&amp;#151; (Nanairo Youhinten) in the first edition. The second edition has a manga by Ayame Gonta (&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#130;&amp;#132;&amp;#227;&amp;#130;&amp;#129; &amp;#227;&amp;#130;&amp;#180;&amp;#227;&amp;#131;&amp;#179;&amp;#229;&amp;#164;&amp;#170;). These are online on the Game Market webpage for the game (see links below).&amp;#10;&amp;#10;Publisher's summary&amp;#10;BABEL is a dexterity game where you build a tower using walls of&amp;#10;unoriented heights.&amp;#10;You may play the game in 3 variations:&amp;#10;&amp;#10;     Hidden identity mode - the traitor secretly tries to collapse the tower&amp;#10;     Co-op mode - as postfin of the myth, build with limited communications&amp;#10;     Solitaire mode - build the tower as high as you can with random draw of walls&amp;#10;&amp;#10;&amp;#10;Difference between the first edition and the 2017 new version:&amp;#10;The following improvements were made from the version sold at TGM2016.&amp;#10;1: Introduced the &amp;quot;Height Card&amp;quot;. No need to combine the floor cards anymore.&amp;#10;2: Introduced the &amp;quot;Break down the wall&amp;quot; card. When played, the active&amp;#10;player must build the tower with only 1 wall card this turn.&amp;#10;3: Construction order for each turn altered, from floor=&amp;gt;wall to wall=&amp;gt;floor.&amp;#10;4: More sturdier box.&amp;#10;&amp;#10;BABEL&amp;#227;&amp;#129;&amp;#175;&amp;#228;&amp;#184;&amp;#141;&amp;#227;&amp;#129;&amp;#158;&amp;#227;&amp;#130;&amp;#141;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#130;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#130;&amp;#146;&amp;#231;&amp;#169;&amp;#141;&amp;#227;&amp;#129;&amp;#191;&amp;#228;&amp;#184;&amp;#138;&amp;#227;&amp;#129;&amp;#146;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#128;&amp;#129;&amp;#229;&amp;#161;&amp;#148;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#174;&amp;#140;&amp;#230;&amp;#136;&amp;#144;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#129;&amp;#155;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#131;&amp;#144;&amp;#227;&amp;#131;&amp;#169;&amp;#227;&amp;#131;&amp;#179;&amp;#227;&amp;#130;&amp;#185;&amp;#227;&amp;#130;&amp;#178;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#160;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#232;&amp;#163;&amp;#143;&amp;#229;&amp;#136;&amp;#135;&amp;#227;&amp;#130;&amp;#138;&amp;#232;&amp;#128;&amp;#133;&amp;#227;&amp;#129;&amp;#140;&amp;#230;&amp;#154;&amp;#151;&amp;#232;&amp;#186;&amp;#141;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#130;&amp;#139;&amp;#230;&amp;#173;&amp;#163;&amp;#228;&amp;#189;&amp;#147;&amp;#233;&amp;#154;&amp;#160;&amp;#229;&amp;#140;&amp;#191;&amp;#227;&amp;#131;&amp;#162;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#128;&amp;#129;&amp;#231;&amp;#165;&amp;#158;&amp;#232;&amp;#169;&amp;#177;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#190;&amp;#140;&amp;#230;&amp;#151;&amp;#165;&amp;#232;&amp;#171;&amp;#135;&amp;#227;&amp;#129;&amp;#140;&amp;#230;&amp;#165;&amp;#189;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#130;&amp;#129;&amp;#227;&amp;#130;&amp;#139;&amp;#229;&amp;#174;&amp;#140;&amp;#229;&amp;#133;&amp;#168;&amp;#229;&amp;#141;&amp;#148;&amp;#229;&amp;#138;&amp;#155;&amp;#227;&amp;#131;&amp;#162;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#131;&amp;#169;&amp;#227;&amp;#131;&amp;#179;&amp;#227;&amp;#131;&amp;#128;&amp;#227;&amp;#131;&amp;#160;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#130;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#130;&amp;#146;&amp;#231;&amp;#169;&amp;#141;&amp;#227;&amp;#130;&amp;#128;&amp;#231;&amp;#165;&amp;#158;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#136;&amp;#175;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#131;&amp;#162;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;1&amp;#227;&amp;#131;&amp;#145;&amp;#227;&amp;#131;&amp;#131;&amp;#227;&amp;#130;&amp;#177;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#130;&amp;#184;&amp;#227;&amp;#129;&amp;#167;3&amp;#227;&amp;#129;&amp;#164;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#131;&amp;#162;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#129;&amp;#140;&amp;#230;&amp;#165;&amp;#189;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#130;&amp;#129;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;&amp;#229;&amp;#136;&amp;#157;&amp;#231;&amp;#137;&amp;#136;&amp;#227;&amp;#129;&amp;#168;2017&amp;#229;&amp;#185;&amp;#180;&amp;#230;&amp;#150;&amp;#176;&amp;#231;&amp;#137;&amp;#136;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#174;&amp;#233;&amp;#129;&amp;#149;&amp;#227;&amp;#129;&amp;#132;&amp;#239;&amp;#188;&amp;#154;&amp;#10;2016&amp;#229;&amp;#185;&amp;#180;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#130;&amp;#178;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#160;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#153;&amp;#227;&amp;#131;&amp;#179;&amp;#227;&amp;#131;&amp;#136;&amp;#227;&amp;#128;&amp;#142;&amp;#227;&amp;#130;&amp;#178;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#160;&amp;#227;&amp;#131;&amp;#158;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#130;&amp;#177;&amp;#227;&amp;#131;&amp;#131;&amp;#227;&amp;#131;&amp;#136;&amp;#227;&amp;#128;&amp;#143;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#166;&amp;#233;&amp;#160;&amp;#146;&amp;#229;&amp;#184;&amp;#131;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#159;&amp;#229;&amp;#136;&amp;#157;&amp;#231;&amp;#137;&amp;#136;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#130;&amp;#137;&amp;#227;&amp;#128;&amp;#129;&amp;#228;&amp;#184;&amp;#139;&amp;#232;&amp;#168;&amp;#152;&amp;#227;&amp;#129;&amp;#174;&amp;#231;&amp;#130;&amp;#185;&amp;#227;&amp;#129;&amp;#140;&amp;#230;&amp;#148;&amp;#185;&amp;#232;&amp;#137;&amp;#175;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#239;&amp;#188;&amp;#145;&amp;#239;&amp;#188;&amp;#142;&amp;#233;&amp;#171;&amp;#152;&amp;#227;&amp;#129;&amp;#149;&amp;#231;&amp;#149;&amp;#170;&amp;#229;&amp;#143;&amp;#183;&amp;#227;&amp;#130;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#129;&amp;#140;&amp;#229;&amp;#176;&amp;#142;&amp;#229;&amp;#133;&amp;#165;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#128;&amp;#129;&amp;#229;&amp;#141;&amp;#138;&amp;#229;&amp;#136;&amp;#134;&amp;#227;&amp;#129;&amp;#154;&amp;#227;&amp;#129;&amp;#164;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#186;&amp;#138;&amp;#227;&amp;#130;&amp;#146;&amp;#231;&amp;#181;&amp;#132;&amp;#227;&amp;#129;&amp;#191;&amp;#229;&amp;#144;&amp;#136;&amp;#227;&amp;#130;&amp;#143;&amp;#227;&amp;#129;&amp;#155;&amp;#227;&amp;#130;&amp;#139;&amp;#229;&amp;#191;&amp;#133;&amp;#232;&amp;#166;&amp;#129;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#239;&amp;#188;&amp;#146;&amp;#239;&amp;#188;&amp;#142;&amp;#229;&amp;#163;&amp;#129;&amp;#230;&amp;#159;&amp;#177;1&amp;#230;&amp;#158;&amp;#154;&amp;#227;&amp;#129;&amp;#167;&amp;#230;&amp;#148;&amp;#175;&amp;#227;&amp;#129;&amp;#136;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#145;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#176;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#130;&amp;#137;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#128;&amp;#136;&amp;#231;&amp;#160;&amp;#180;&amp;#229;&amp;#163;&amp;#138;&amp;#227;&amp;#130;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#128;&amp;#137;&amp;#227;&amp;#129;&amp;#140;&amp;#232;&amp;#191;&amp;#189;&amp;#229;&amp;#138;&amp;#160;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#239;&amp;#188;&amp;#147;&amp;#239;&amp;#188;&amp;#142;&amp;#230;&amp;#137;&amp;#139;&amp;#231;&amp;#149;&amp;#170;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#187;&amp;#186;&amp;#232;&amp;#168;&amp;#173;&amp;#232;&amp;#161;&amp;#140;&amp;#231;&amp;#168;&amp;#139;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#128;&amp;#129;&amp;#229;&amp;#186;&amp;#138;&amp;rarr;&amp;#229;&amp;#163;&amp;#129;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#130;&amp;#137;&amp;#229;&amp;#163;&amp;#129;&amp;rarr;&amp;#229;&amp;#186;&amp;#138;&amp;#227;&amp;#129;&amp;#171;&amp;#229;&amp;#164;&amp;#137;&amp;#227;&amp;#130;&amp;#143;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#239;&amp;#188;&amp;#148;&amp;#239;&amp;#188;&amp;#142;&amp;#231;&amp;#174;&amp;#177;&amp;#227;&amp;#129;&amp;#140;&amp;#233;&amp;#160;&amp;#145;&amp;#228;&amp;#184;&amp;#136;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;BABEL&amp;#227;&amp;#129;&amp;#175;&amp;#228;&amp;#184;&amp;#141;&amp;#230;&amp;#143;&amp;#131;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#174;&amp;#233;&amp;#171;&amp;#152;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#163;&amp;#129;&amp;#227;&amp;#130;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#130;&amp;#146;&amp;#231;&amp;#169;&amp;#141;&amp;#227;&amp;#129;&amp;#191;&amp;#228;&amp;#184;&amp;#138;&amp;#227;&amp;#129;&amp;#146;&amp;#229;&amp;#161;&amp;#148;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#174;&amp;#140;&amp;#230;&amp;#136;&amp;#144;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#129;&amp;#155;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#131;&amp;#144;&amp;#227;&amp;#131;&amp;#169;&amp;#227;&amp;#131;&amp;#179;&amp;#227;&amp;#130;&amp;#185;&amp;#227;&amp;#130;&amp;#178;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#160;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#232;&amp;#163;&amp;#143;&amp;#229;&amp;#136;&amp;#135;&amp;#227;&amp;#130;&amp;#138;&amp;#232;&amp;#128;&amp;#133;&amp;#227;&amp;#129;&amp;#140;&amp;#230;&amp;#154;&amp;#151;&amp;#232;&amp;#186;&amp;#141;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#130;&amp;#139;&amp;#230;&amp;#173;&amp;#163;&amp;#228;&amp;#189;&amp;#147;&amp;#233;&amp;#154;&amp;#160;&amp;#229;&amp;#140;&amp;#191;&amp;#227;&amp;#131;&amp;#162;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#128;&amp;#129;&amp;#231;&amp;#165;&amp;#158;&amp;#232;&amp;#169;&amp;#177;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#190;&amp;#140;&amp;#230;&amp;#151;&amp;#165;&amp;#232;&amp;#171;&amp;#135;&amp;#227;&amp;#130;&amp;#146;&amp;#230;&amp;#165;&amp;#189;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#130;&amp;#128;&amp;#230;&amp;#175;&amp;#141;&amp;#232;&amp;#170;&amp;#158;&amp;#227;&amp;#129;&amp;#140;&amp;#228;&amp;#189;&amp;#191;&amp;#227;&amp;#129;&amp;#136;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#130;&amp;#139;&amp;#229;&amp;#174;&amp;#140;&amp;#229;&amp;#133;&amp;#168;&amp;#229;&amp;#141;&amp;#148;&amp;#229;&amp;#138;&amp;#155;&amp;#227;&amp;#131;&amp;#162;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#131;&amp;#169;&amp;#227;&amp;#131;&amp;#179;&amp;#227;&amp;#131;&amp;#128;&amp;#227;&amp;#131;&amp;#160;&amp;#227;&amp;#129;&amp;#171;&amp;#229;&amp;#163;&amp;#129;&amp;#227;&amp;#130;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#130;&amp;#146;&amp;#231;&amp;#169;&amp;#141;&amp;#227;&amp;#130;&amp;#128;&amp;#233;&amp;#171;&amp;#170;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#136;&amp;#175;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#131;&amp;#162;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#128;&amp;#129;1&amp;#227;&amp;#131;&amp;#145;&amp;#227;&amp;#131;&amp;#131;&amp;#227;&amp;#130;&amp;#177;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#130;&amp;#184;&amp;#227;&amp;#129;&amp;#167;3&amp;#227;&amp;#129;&amp;#164;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#131;&amp;#162;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#129;&amp;#140;&amp;#230;&amp;#165;&amp;#189;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#130;&amp;#129;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#227;&amp;#128;&amp;#128;&amp;#226;&amp;#151;&amp;#143;&amp;#230;&amp;#173;&amp;#163;&amp;#228;&amp;#189;&amp;#147;&amp;#233;&amp;#154;&amp;#160;&amp;#229;&amp;#140;&amp;#191;&amp;#227;&amp;#131;&amp;#162;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#226;&amp;#151;&amp;#143;&amp;#227;&amp;#128;&amp;#128;&amp;#228;&amp;#186;&amp;#186;&amp;#230;&amp;#149;&amp;#176;&amp;#239;&amp;#188;&amp;#139;&amp;#239;&amp;#188;&amp;#145;&amp;#230;&amp;#158;&amp;#154;&amp;#227;&amp;#129;&amp;#174;&amp;#228;&amp;#186;&amp;#186;&amp;#230;&amp;#160;&amp;#188;&amp;#227;&amp;#130;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#130;&amp;#146;&amp;#233;&amp;#133;&amp;#141;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#128;&amp;#129;&amp;#229;&amp;#187;&amp;#186;&amp;#232;&amp;#168;&amp;#173;&amp;#232;&amp;#128;&amp;#133;(&amp;#229;&amp;#187;&amp;#186;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#129;&amp;#132;&amp;#228;&amp;#186;&amp;#186;)&amp;#231;&amp;#139;&amp;#130;&amp;#228;&amp;#191;&amp;#161;&amp;#232;&amp;#128;&amp;#133;(&amp;#229;&amp;#163;&amp;#138;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#129;&amp;#132;&amp;#228;&amp;#186;&amp;#186;)&amp;#227;&amp;#130;&amp;#146;&amp;#230;&amp;#177;&amp;#186;&amp;#229;&amp;#174;&amp;#154;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#229;&amp;#186;&amp;#138;&amp;#227;&amp;#130;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;5&amp;#231;&amp;#168;&amp;#174;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#144;&amp;#132;3&amp;#230;&amp;#158;&amp;#154;&amp;#233;&amp;#133;&amp;#141;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#128;&amp;#129;&amp;#230;&amp;#137;&amp;#139;&amp;#231;&amp;#149;&amp;#170;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#164;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#129;&amp;#157;&amp;#227;&amp;#129;&amp;#174;&amp;#228;&amp;#184;&amp;#173;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#130;&amp;#137;1&amp;#230;&amp;#158;&amp;#154;&amp;#227;&amp;#130;&amp;#146;&amp;#232;&amp;#161;&amp;#168;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#229;&amp;#135;&amp;#186;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#228;&amp;#187;&amp;#150;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#164;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#129;&amp;#175;&amp;#228;&amp;#184;&amp;#128;&amp;#232;&amp;#168;&amp;#128;&amp;#227;&amp;#129;&amp;#157;&amp;#227;&amp;#129;&amp;#136;&amp;#227;&amp;#129;&amp;#166;&amp;#232;&amp;#163;&amp;#143;&amp;#229;&amp;#144;&amp;#145;&amp;#227;&amp;#129;&amp;#141;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#130;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#135;&amp;#186;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#230;&amp;#137;&amp;#139;&amp;#231;&amp;#149;&amp;#170;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#164;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#129;&amp;#157;&amp;#227;&amp;#129;&amp;#174;&amp;#228;&amp;#184;&amp;#173;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#130;&amp;#137;1&amp;#230;&amp;#158;&amp;#154;&amp;#233;&amp;#129;&amp;#184;&amp;#227;&amp;#129;&amp;#179;&amp;#229;&amp;#186;&amp;#138;&amp;#227;&amp;#130;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#130;&amp;#146;&amp;#231;&amp;#181;&amp;#132;&amp;#227;&amp;#129;&amp;#191;&amp;#229;&amp;#144;&amp;#136;&amp;#227;&amp;#130;&amp;#143;&amp;#227;&amp;#129;&amp;#155;1&amp;#230;&amp;#158;&amp;#154;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#128;&amp;#129;&amp;#229;&amp;#175;&amp;#190;&amp;#229;&amp;#191;&amp;#156;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#128;&amp;#129;&amp;#233;&amp;#171;&amp;#152;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#129;&amp;#174;&amp;#233;&amp;#129;&amp;#149;&amp;#227;&amp;#129;&amp;#134;&amp;#229;&amp;#163;&amp;#129;&amp;#227;&amp;#130;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;(5&amp;#231;&amp;#168;&amp;#174;&amp;#233;&amp;#161;&amp;#158;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;)&amp;#227;&amp;#130;&amp;#146;&amp;#227;&amp;#129;&amp;#157;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#158;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#186;&amp;#138;&amp;#227;&amp;#129;&amp;#174;&amp;#228;&amp;#184;&amp;#138;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#129;&amp;#155;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;8&amp;#230;&amp;#174;&amp;#181;&amp;#231;&amp;#169;&amp;#141;&amp;#227;&amp;#130;&amp;#129;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#130;&amp;#137;&amp;#229;&amp;#187;&amp;#186;&amp;#232;&amp;#168;&amp;#173;&amp;#232;&amp;#128;&amp;#133;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#139;&amp;#157;&amp;#227;&amp;#129;&amp;#161;&amp;#227;&amp;#128;&amp;#129;&amp;#229;&amp;#161;&amp;#148;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#180;&amp;#169;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#130;&amp;#137;&amp;#227;&amp;#129;&amp;#157;&amp;#227;&amp;#129;&amp;#174;&amp;#233;&amp;#153;&amp;#163;&amp;#229;&amp;#150;&amp;#182;&amp;#227;&amp;#129;&amp;#174;&amp;#232;&amp;#178;&amp;#160;&amp;#227;&amp;#129;&amp;#145;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#128;&amp;#129;&amp;#231;&amp;#139;&amp;#130;&amp;#228;&amp;#191;&amp;#161;&amp;#232;&amp;#128;&amp;#133;&amp;#227;&amp;#129;&amp;#175;&amp;#232;&amp;#135;&amp;#170;&amp;#229;&amp;#136;&amp;#134;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#137;&amp;#139;&amp;#231;&amp;#149;&amp;#170;&amp;#227;&amp;#129;&amp;#171;&amp;#230;&amp;#173;&amp;#163;&amp;#228;&amp;#189;&amp;#147;&amp;#227;&amp;#130;&amp;#146;&amp;#230;&amp;#152;&amp;#142;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#128;&amp;#129;&amp;#229;&amp;#174;&amp;#140;&amp;#230;&amp;#136;&amp;#144;&amp;#230;&amp;#174;&amp;#181;&amp;#230;&amp;#149;&amp;#176;&amp;#227;&amp;#130;&amp;#146;1&amp;#230;&amp;#174;&amp;#181;&amp;#228;&amp;#184;&amp;#138;&amp;#227;&amp;#129;&amp;#146;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#141;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2016" />
						               				<minplayers value="1" />
						               				<maxplayers value="5" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="1">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="1" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="1" />
				</results>					
			
		<results numplayers="3">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="5">		
					<result value="Best" numvotes="1" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="5+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="1" />
				</results>					
	</poll> 			               				<playingtime value="30" />
						               				<minplaytime value="15" />
						               				<maxplaytime value="30" />
						               				<minage value="10" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="1">
			
		<results>		
					<result level="16" value="No necessary in-game text" numvotes="0" />
					<result level="17" value="Some necessary text - easily memorized or small crib sheet" numvotes="1" />
					<result level="18" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="19" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="20" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1032" value="Action / Dexterity" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1023" value="Bluffing" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1002" value="Card Game" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1082" value="Mythology" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1030" value="Party Game" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2023" value="Cooperative Game" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2040" value="Hand Management" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamefamily" id="27524" value="Ancient: Babylon" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="57934" value="Ancient: Mesopotamia" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameexpansion" id="353882" value="BABEL: 0" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="97668" value="Masakazu Takizawa (たきざわ まさかず)" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="97668" value="Masakazu Takizawa (たきざわ まさかず)" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="35032" value="こぐま工房 (Koguma Koubou)" />
		
									
				
		 			

			
		
					<link type="boardgamepublisher" id="3475" value="Arclight Games" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="34" />
			<average value="6.62647" />
			<bayesaverage value="5.51586" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="16907" bayesaverage="5.51586" />
												</ranks>

			<stddev value="1.47654" />
			<median value="0" />
			<owned value="73" />
			<trading value="5" />
			<wanting value="5" />
			<wishing value="23" />
			<numcomments value="11" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>