<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="226264">
         <thumbnail>https://cf.geekdo-images.com/VWMXIKmUDku8-sc8HVp3UQ__thumb/img/D6bNa8fBAdq1OePTn4L0wttrbk4=/fit-in/200x150/filters:strip_icc()/pic3734915.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/VWMXIKmUDku8-sc8HVp3UQ__original/img/54KEyZY0gtk35IwZJgGEYuYf77Q=/0x0/filters:format(jpeg)/pic3734915.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Ponkotsu Factory (ぽんこつファクトリー)" />
			
						                               				
				<name type="alternate" sortindex="12" value="大怪獣コトバモドス (Dai Kaiju KOTOBAMODOS)" />
			
						               													<description>Hurry! Hurry! Repair the words! Broken words are brought to the factory every day. Can you combine these letters and repair those words?&amp;#10;&amp;#10;&amp;#229;&amp;#164;&amp;#167;&amp;#230;&amp;#128;&amp;#170;&amp;#231;&amp;#141;&amp;#163;&amp;#227;&amp;#130;&amp;#179;&amp;#227;&amp;#131;&amp;#136;&amp;#227;&amp;#131;&amp;#144;&amp;#227;&amp;#131;&amp;#162;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#130;&amp;#185; (Dai Kaiju Kotobamodos) in English means &amp;quot;The Great Monster Kotobamodos&amp;quot;, with the name &amp;quot;Kotobamados&amp;quot; coming from &amp;#232;&amp;#168;&amp;#128;&amp;#232;&amp;#145;&amp;#137; (kotoba) &amp;quot;words&amp;quot; and &amp;#230;&amp;#136;&amp;#187;&amp;#227;&amp;#129;&amp;#153; (modosu) &amp;quot;revert/undo&amp;quot;, so the names means something like &amp;quot;return the words to their original state&amp;quot;, which is a monstrous task.&amp;#10;&amp;#10;This is a word game in which the master creates three words of three letters each behind a screen, then scrambles the letters face down and passes them to the other players. All players race to combine these letters to create the three words, and once someone does, they start a one-minute countdown timer. The first player to create three words scores 3 points, while anyone else who does so with the time limit scores 1 point. For each word that matches the master's word, a player scores 1 point.&amp;#10;&amp;#10;In English, the task of creating words would be relatively simple, but in Japanese, this is a much harder prospect. Japanese uses three writing systems, with Hiragana being the most broad. Hiragana has a lot more letters than the English alphabet, and fewer restrictions in combinations, so three characters can be used in a lot of ways.&amp;#10;&amp;#10;In addition, there is a further element in Hiragana: &amp;#230;&amp;#191;&amp;#129;&amp;#231;&amp;#130;&amp;#185; (dakuten), which is a voiced sound mark similar to accents or umlauts. For example, &amp;#227;&amp;#129;&amp;#159; (ta) combined with a Dakuten would be &amp;#227;&amp;#129;&amp;#160; (da), or &amp;#227;&amp;#129;&amp;#153; (su) and a Dakuten would be &amp;#227;&amp;#129;&amp;#154; (zu). In this game, the letter tile for &amp;#227;&amp;#129;&amp;#159; may be used for either &amp;#227;&amp;#129;&amp;#159; or &amp;#227;&amp;#129;&amp;#160;. From around fifty Hiragana letters, twenty of them can be combined with Dakuten. If the tiles offered to solve have several of these twenty Hiragana characters, it becomes very hard to deduce what the secret words actually are. Whilst the game could be played using English lettering, it would lose a lot of the complexity.&amp;#10;&amp;#10;In 2017, a new English/Japanese edition of this game was produced with the new name &amp;#227;&amp;#129;&amp;#189;&amp;#227;&amp;#130;&amp;#147;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#164;&amp;#227;&amp;#131;&amp;#149;&amp;#227;&amp;#130;&amp;#161;&amp;#227;&amp;#130;&amp;#175;&amp;#227;&amp;#131;&amp;#136;&amp;#227;&amp;#131;&amp;#170;&amp;#227;&amp;#131;&amp;#188; (Ponkotsu Factory). &amp;quot;Ponkotsu&amp;quot; means something like silly or clumsy. This edition was co-produced with itten, with new artwork by Yoshiaki Tomioka. In this edition of the game, changes were made to allow for the differences between English and Japanese writing. When playing in English, the master constructs three four-letter words using twelve letter tiles, then mixes them thoroughly. The change to longer words should approximate the challenge of playing in Japanese with only three characters.&amp;#10;&amp;#10;&amp;#230;&amp;#151;&amp;#169;&amp;#227;&amp;#129;&amp;#143;&amp;#239;&amp;#188;&amp;#129;&amp;#227;&amp;#128;&amp;#128;&amp;#230;&amp;#151;&amp;#169;&amp;#227;&amp;#129;&amp;#143;&amp;#239;&amp;#188;&amp;#129;&amp;#227;&amp;#128;&amp;#128;&amp;#232;&amp;#168;&amp;#128;&amp;#232;&amp;#145;&amp;#137;&amp;#227;&amp;#130;&amp;#146;&amp;#228;&amp;#191;&amp;#174;&amp;#231;&amp;#144;&amp;#134;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#141;&amp;#227;&amp;#130;&amp;#131;&amp;#239;&amp;#188;&amp;#129;&amp;#10;&amp;#228;&amp;#187;&amp;#138;&amp;#230;&amp;#151;&amp;#165;&amp;#227;&amp;#130;&amp;#130;&amp;#227;&amp;#131;&amp;#144;&amp;#227;&amp;#131;&amp;#169;&amp;#227;&amp;#131;&amp;#144;&amp;#227;&amp;#131;&amp;#169;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#159;&amp;#232;&amp;#168;&amp;#128;&amp;#232;&amp;#145;&amp;#137;&amp;#227;&amp;#129;&amp;#140;&amp;#228;&amp;#191;&amp;#174;&amp;#231;&amp;#144;&amp;#134;&amp;#229;&amp;#183;&amp;#165;&amp;#229;&amp;#160;&amp;#180;&amp;#227;&amp;#129;&amp;#184;&amp;#230;&amp;#140;&amp;#129;&amp;#227;&amp;#129;&amp;#161;&amp;#232;&amp;#190;&amp;#188;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#143;&amp;#230;&amp;#150;&amp;#135;&amp;#229;&amp;#173;&amp;#151;&amp;#227;&amp;#130;&amp;#146;&amp;#231;&amp;#181;&amp;#132;&amp;#227;&amp;#129;&amp;#191;&amp;#229;&amp;#144;&amp;#136;&amp;#227;&amp;#130;&amp;#143;&amp;#227;&amp;#129;&amp;#155;&amp;#227;&amp;#128;&amp;#129;&amp;#232;&amp;#168;&amp;#128;&amp;#232;&amp;#145;&amp;#137;&amp;#227;&amp;#130;&amp;#146;&amp;#228;&amp;#191;&amp;#174;&amp;#231;&amp;#144;&amp;#134;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#141;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#130;&amp;#135;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#130;&amp;#178;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#160;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#128;&amp;#129;&amp;#229;&amp;#149;&amp;#143;&amp;#233;&amp;#161;&amp;#140;&amp;#228;&amp;#189;&amp;#156;&amp;#230;&amp;#136;&amp;#144;&amp;#227;&amp;#129;&amp;#168;&amp;#229;&amp;#149;&amp;#143;&amp;#233;&amp;#161;&amp;#140;&amp;#229;&amp;#155;&amp;#158;&amp;#231;&amp;#173;&amp;#148;&amp;#227;&amp;#129;&amp;#174;&amp;#228;&amp;#186;&amp;#140;&amp;#230;&amp;#174;&amp;#181;&amp;#233;&amp;#154;&amp;#142;&amp;#227;&amp;#129;&amp;#167;&amp;#232;&amp;#161;&amp;#140;&amp;#227;&amp;#130;&amp;#143;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#229;&amp;#149;&amp;#143;&amp;#233;&amp;#161;&amp;#140;&amp;#228;&amp;#189;&amp;#156;&amp;#230;&amp;#136;&amp;#144;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#175;4&amp;#230;&amp;#150;&amp;#135;&amp;#229;&amp;#173;&amp;#151;&amp;#227;&amp;#129;&amp;#174;&amp;#232;&amp;#168;&amp;#128;&amp;#232;&amp;#145;&amp;#137;&amp;#227;&amp;#130;&amp;#146;3&amp;#229;&amp;#128;&amp;#139;&amp;#228;&amp;#189;&amp;#156;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#129;&amp;#157;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#133;&amp;#131;&amp;#227;&amp;#129;&amp;#174;&amp;#232;&amp;#168;&amp;#128;&amp;#232;&amp;#145;&amp;#137;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#130;&amp;#143;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#130;&amp;#137;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#131;&amp;#144;&amp;#227;&amp;#131;&amp;#169;&amp;#227;&amp;#131;&amp;#144;&amp;#227;&amp;#131;&amp;#169;&amp;#227;&amp;#129;&amp;#174;12&amp;#230;&amp;#158;&amp;#154;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#150;&amp;#135;&amp;#229;&amp;#173;&amp;#151;&amp;#227;&amp;#130;&amp;#191;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#171;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#229;&amp;#149;&amp;#143;&amp;#233;&amp;#161;&amp;#140;&amp;#229;&amp;#155;&amp;#158;&amp;#231;&amp;#173;&amp;#148;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#128;&amp;#129;&amp;#228;&amp;#187;&amp;#150;&amp;#227;&amp;#129;&amp;#174;&amp;#228;&amp;#186;&amp;#186;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#130;&amp;#137;&amp;#229;&amp;#143;&amp;#151;&amp;#227;&amp;#129;&amp;#145;&amp;#229;&amp;#143;&amp;#150;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#159;12&amp;#230;&amp;#158;&amp;#154;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#150;&amp;#135;&amp;#229;&amp;#173;&amp;#151;&amp;#227;&amp;#130;&amp;#191;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#171;&amp;#227;&amp;#130;&amp;#146;&amp;#228;&amp;#189;&amp;#191;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#128;&amp;#129;4&amp;#230;&amp;#150;&amp;#135;&amp;#229;&amp;#173;&amp;#151;&amp;#227;&amp;#129;&amp;#174;&amp;#232;&amp;#168;&amp;#128;&amp;#232;&amp;#145;&amp;#137;&amp;#227;&amp;#130;&amp;#146;3&amp;#229;&amp;#128;&amp;#139;&amp;#228;&amp;#189;&amp;#156;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#228;&amp;#189;&amp;#156;&amp;#230;&amp;#136;&amp;#144;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#130;&amp;#185;&amp;#227;&amp;#131;&amp;#148;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#129;&amp;#168;&amp;#232;&amp;#179;&amp;#170;&amp;#227;&amp;#129;&amp;#140;&amp;#229;&amp;#139;&amp;#157;&amp;#232;&amp;#178;&amp;#160;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#136;&amp;#134;&amp;#227;&amp;#129;&amp;#145;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#130;&amp;#135;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#128;&amp;#130;&amp;quot;&amp;#10;&amp;#10;&amp;#227;&amp;#129;&amp;#176;&amp;#227;&amp;#130;&amp;#137;&amp;#227;&amp;#129;&amp;#176;&amp;#227;&amp;#130;&amp;#137;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#159;&amp;#239;&amp;#188;&amp;#147;&amp;#227;&amp;#129;&amp;#164;&amp;#227;&amp;#129;&amp;#174;&amp;#232;&amp;#168;&amp;#128;&amp;#232;&amp;#145;&amp;#137;&amp;#227;&amp;#130;&amp;#146;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#129;&amp;#157;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#158;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#150;&amp;#135;&amp;#229;&amp;#173;&amp;#151;&amp;#227;&amp;#130;&amp;#146;&amp;#231;&amp;#181;&amp;#132;&amp;#227;&amp;#129;&amp;#191;&amp;#229;&amp;#144;&amp;#136;&amp;#227;&amp;#130;&amp;#143;&amp;#227;&amp;#129;&amp;#155;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#161;&amp;#230;&amp;#151;&amp;#169;&amp;#227;&amp;#129;&amp;#143;&amp;#229;&amp;#133;&amp;#131;&amp;#227;&amp;#129;&amp;#171;&amp;#230;&amp;#136;&amp;#187;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#130;&amp;#178;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#160;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;&amp;#227;&amp;#131;&amp;#187;&amp;#229;&amp;#149;&amp;#143;&amp;#233;&amp;#161;&amp;#140;&amp;#228;&amp;#189;&amp;#156;&amp;#230;&amp;#136;&amp;#144;&amp;#10;&amp;#227;&amp;#129;&amp;#164;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#174;&amp;#232;&amp;#163;&amp;#143;&amp;#227;&amp;#129;&amp;#167;&amp;#239;&amp;#188;&amp;#147;&amp;#230;&amp;#150;&amp;#135;&amp;#229;&amp;#173;&amp;#151;&amp;#227;&amp;#129;&amp;#174;&amp;#232;&amp;#168;&amp;#128;&amp;#232;&amp;#145;&amp;#137;&amp;#227;&amp;#130;&amp;#146;&amp;#239;&amp;#188;&amp;#147;&amp;#227;&amp;#129;&amp;#164;&amp;#228;&amp;#189;&amp;#156;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#129;&amp;#157;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#133;&amp;#131;&amp;#227;&amp;#129;&amp;#174;&amp;#232;&amp;#168;&amp;#128;&amp;#232;&amp;#145;&amp;#137;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#130;&amp;#143;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#130;&amp;#137;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#131;&amp;#144;&amp;#227;&amp;#131;&amp;#169;&amp;#227;&amp;#131;&amp;#144;&amp;#227;&amp;#131;&amp;#169;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#230;&amp;#183;&amp;#183;&amp;#227;&amp;#129;&amp;#156;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#228;&amp;#187;&amp;#150;&amp;#227;&amp;#129;&amp;#174;&amp;#228;&amp;#186;&amp;#186;&amp;#227;&amp;#129;&amp;#171;&amp;#230;&amp;#184;&amp;#161;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#227;&amp;#131;&amp;#187;&amp;#229;&amp;#149;&amp;#143;&amp;#233;&amp;#161;&amp;#140;&amp;#229;&amp;#155;&amp;#158;&amp;#231;&amp;#173;&amp;#148;&amp;#10;&amp;#230;&amp;#184;&amp;#161;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#159;&amp;#239;&amp;#188;&amp;#153;&amp;#230;&amp;#150;&amp;#135;&amp;#229;&amp;#173;&amp;#151;&amp;#227;&amp;#130;&amp;#146;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#143;&amp;#231;&amp;#181;&amp;#132;&amp;#227;&amp;#129;&amp;#191;&amp;#229;&amp;#144;&amp;#136;&amp;#227;&amp;#130;&amp;#143;&amp;#227;&amp;#129;&amp;#155;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#128;&amp;#129;&amp;#232;&amp;#170;&amp;#176;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#130;&amp;#130;&amp;#230;&amp;#151;&amp;#169;&amp;#227;&amp;#129;&amp;#143;3&amp;#230;&amp;#150;&amp;#135;&amp;#229;&amp;#173;&amp;#151;&amp;#227;&amp;#129;&amp;#174;&amp;#232;&amp;#168;&amp;#128;&amp;#232;&amp;#145;&amp;#137;&amp;#227;&amp;#130;&amp;#146;&amp;#239;&amp;#188;&amp;#147;&amp;#227;&amp;#129;&amp;#164;&amp;#228;&amp;#189;&amp;#156;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#232;&amp;#170;&amp;#176;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#129;&amp;#140;&amp;#232;&amp;#168;&amp;#128;&amp;#232;&amp;#145;&amp;#137;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#174;&amp;#140;&amp;#230;&amp;#136;&amp;#144;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#129;&amp;#155;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#130;&amp;#137;&amp;#227;&amp;#128;&amp;#129;&amp;#230;&amp;#174;&amp;#139;&amp;#227;&amp;#130;&amp;#138;&amp;#230;&amp;#153;&amp;#130;&amp;#233;&amp;#150;&amp;#147;&amp;#227;&amp;#129;&amp;#175;&amp;#239;&amp;#188;&amp;#145;&amp;#229;&amp;#136;&amp;#134;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#227;&amp;#131;&amp;#187;&amp;#231;&amp;#130;&amp;#185;&amp;#230;&amp;#149;&amp;#176;&amp;#231;&amp;#141;&amp;#178;&amp;#229;&amp;#190;&amp;#151;&amp;#227;&amp;#128;&amp;#129;&amp;#231;&amp;#173;&amp;#148;&amp;#227;&amp;#129;&amp;#136;&amp;#229;&amp;#144;&amp;#136;&amp;#227;&amp;#130;&amp;#143;&amp;#227;&amp;#129;&amp;#155;&amp;#10;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#161;&amp;#230;&amp;#151;&amp;#169;&amp;#227;&amp;#129;&amp;#143;&amp;#239;&amp;#188;&amp;#147;&amp;#227;&amp;#129;&amp;#164;&amp;#227;&amp;#129;&amp;#174;&amp;#232;&amp;#168;&amp;#128;&amp;#232;&amp;#145;&amp;#137;&amp;#227;&amp;#130;&amp;#146;&amp;#228;&amp;#189;&amp;#156;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#159;&amp;#228;&amp;#186;&amp;#186;&amp;#227;&amp;#129;&amp;#175;&amp;#239;&amp;#188;&amp;#147;&amp;#231;&amp;#130;&amp;#185;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#190;&amp;#151;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#229;&amp;#136;&amp;#182;&amp;#233;&amp;#153;&amp;#144;&amp;#230;&amp;#153;&amp;#130;&amp;#233;&amp;#150;&amp;#147;&amp;#229;&amp;#134;&amp;#133;&amp;#227;&amp;#129;&amp;#171;&amp;#239;&amp;#188;&amp;#147;&amp;#227;&amp;#129;&amp;#164;&amp;#227;&amp;#129;&amp;#174;&amp;#232;&amp;#168;&amp;#128;&amp;#232;&amp;#145;&amp;#137;&amp;#227;&amp;#130;&amp;#146;&amp;#228;&amp;#189;&amp;#156;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#159;&amp;#228;&amp;#186;&amp;#186;&amp;#227;&amp;#130;&amp;#130;&amp;#239;&amp;#188;&amp;#145;&amp;#231;&amp;#130;&amp;#185;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#190;&amp;#151;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#229;&amp;#149;&amp;#143;&amp;#233;&amp;#161;&amp;#140;&amp;#229;&amp;#135;&amp;#186;&amp;#233;&amp;#161;&amp;#140;&amp;#232;&amp;#128;&amp;#133;&amp;#227;&amp;#129;&amp;#174;&amp;#232;&amp;#167;&amp;#163;&amp;#231;&amp;#173;&amp;#148;&amp;#227;&amp;#129;&amp;#168;&amp;#228;&amp;#184;&amp;#128;&amp;#232;&amp;#135;&amp;#180;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#130;&amp;#139;&amp;#232;&amp;#168;&amp;#128;&amp;#232;&amp;#145;&amp;#137;&amp;#239;&amp;#188;&amp;#145;&amp;#227;&amp;#129;&amp;#164;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#164;&amp;#227;&amp;#129;&amp;#141;&amp;#239;&amp;#188;&amp;#145;&amp;#231;&amp;#130;&amp;#185;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#190;&amp;#151;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2014" />
						               				<minplayers value="2" />
						               				<maxplayers value="5" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="1">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="1" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="3">		
					<result value="Best" numvotes="1" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4">		
					<result value="Best" numvotes="1" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="5">		
					<result value="Best" numvotes="1" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="5+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
	</poll> 			               				<playingtime value="30" />
						               				<minplaytime value="15" />
						               				<maxplaytime value="30" />
						               				<minage value="8" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="0">
			
		<results>		
					<result level="101" value="No necessary in-game text" numvotes="0" />
					<result level="102" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="103" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="104" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="105" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1030" value="Party Game" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1028" value="Puzzle" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1037" value="Real-time" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1025" value="Word Game" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2060" value="Pattern Recognition" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="100655" value="Yoshihiko Koriyama (郡山喜彦)" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="100655" value="Yoshihiko Koriyama (郡山喜彦)" />
		
									
				
		 			

			
		
					<link type="boardgameartist" id="97159" value="Yoshiaki Tomioka" />
		
									
				
		 			

			
		
					<link type="boardgameartist" id="100656" value="Minoru Toyoda (とよ田みのる)" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="34857" value="itten" />
		
									
				
		 			

			
		
					<link type="boardgamepublisher" id="36208" value="一年中未来 (Ichinen ju MIRAI)" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="68" />
			<average value="6.64559" />
			<bayesaverage value="5.54042" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="12358" bayesaverage="5.54042" />
												</ranks>

			<stddev value="1.42242" />
			<median value="0" />
			<owned value="134" />
			<trading value="9" />
			<wanting value="6" />
			<wishing value="25" />
			<numcomments value="27" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>