<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="233165">
                                     				
				<name type="primary" sortindex="1" value="Kobito-san no Yasai Batake" />
			
						                               				
				<name type="alternate" sortindex="1" value="小人さんのやさい畑" />
			
						               													<description>User summary&amp;#10;&amp;#229;&amp;#176;&amp;#143;&amp;#228;&amp;#186;&amp;#186;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#130;&amp;#147;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#130;&amp;#132;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#129;&amp;#132;&amp;#231;&amp;#149;&amp;#145; (Kobito-san no Yasai Batake) is a game about little people growing crops. Kobito-san means 'small beings', akin to Halfling or dwarvish people in a fairy tale. Yasai Batake would be a vegetable farm or field. In this context 'Little People's Vegetable Patch' is probably a close match.&amp;#10;&amp;#10;The object of the game is to plant, grow, and harvest the vegetables. Successfully harvested vegetables grant you points. The game itself has a simultaneous action choice with butting mechanics. Butting is the Japanese gaming term for matching values cancelling out, as in games like Hols der Geier.&amp;#10;&amp;#10;There are 3 types of cards: Plant card (green border) / Supply card (yellow border) / Buy-in card (white border). Each turn, every player chooses a card from their hand, and reveals it simultaneously. If any players have played the same kind of Plants, those Plants are cancelled, dumped to the discard pile, and their turn is skipped.&amp;#10;&amp;#10;Any remaining vegetables are played on the field, &amp;quot;slow growing&amp;quot; ones first. You place your chips around your planted vegetable, the same number as the &amp;quot;required turns to harvest&amp;quot; value.&amp;#10;&amp;#10;Then the supply cards come in to action. Shovel icon cards have an one-time instant effect, resolve it and discard. Trap icon cards may be placed on the field with your chip as an identifier.&amp;#10;&amp;#10;Finally, resolve the Buy-in cards. You may draw cards from the deck, but the more players that played Buy-in the same time, the fewer card you may draw. If you are the only one playing, you draw 3 cards. If 2 players are playing, you both draw 2. Otherwise, each player may draw 1 card. The played Buy-in card is returned to your hand.&amp;#10;&amp;#10;After that come the Planting phase, the Saboteur phase and Grow/Harvest phase.&amp;#10;&amp;#10;At the Saboteur phase, the Saboteur (some destructive animals) moves in the field. If the Saboteur runs over any of the vegetables, or chips that belong to a vegetable, that vegetable is wasted, and removed from the field.&amp;#10;&amp;#10;Then the Grow/Harvest phase. For each vegetable, pick a chip that belongs to that vegetable, and stack it on the vegetable card. If there are no chips left on the field for that card, it is considered grown and may be harvested to score you points.&amp;#10;&amp;#10;Publisher's summary&amp;#10;Place your hobbits in the vegetable patch and grow, harvest your vegetables!&amp;#10;&amp;#10;Kobito-san no Yasai Batake is a game where you place your hobbits in the game field and harvest the vegetables. The first player to harvest the predetermined amount of vegetables is the winner.&amp;#10;&amp;#10;The field is small. You may need to race to get a better area. Should you work steadily on a small, quick and easy-to-grow vegetable? Or a slow but huge one? It's up to you. But beware, Saboteur animals maybe lurking nearby. They maybe after your hard-grown vegetables, so watch out!&amp;#10;&amp;#10;&amp;#231;&amp;#149;&amp;#145;&amp;#227;&amp;#129;&amp;#171;&amp;#229;&amp;#176;&amp;#143;&amp;#228;&amp;#186;&amp;#186;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#130;&amp;#147;&amp;#227;&amp;#130;&amp;#146;&amp;#233;&amp;#133;&amp;#141;&amp;#231;&amp;#189;&amp;#174;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#130;&amp;#132;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#143;&amp;#142;&amp;#231;&amp;#169;&amp;#171;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#129;&amp;#134;&amp;#239;&amp;#188;&amp;#129;&amp;#10;&amp;#10;&amp;#227;&amp;#128;&amp;#140;&amp;#229;&amp;#176;&amp;#143;&amp;#228;&amp;#186;&amp;#186;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#130;&amp;#147;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#130;&amp;#132;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#129;&amp;#132;&amp;#231;&amp;#149;&amp;#145;&amp;#227;&amp;#128;&amp;#141;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#131;&amp;#149;&amp;#227;&amp;#130;&amp;#163;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#171;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#129;&amp;#171;&amp;#229;&amp;#176;&amp;#143;&amp;#228;&amp;#186;&amp;#186;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#130;&amp;#147;&amp;#227;&amp;#130;&amp;#146;&amp;#233;&amp;#133;&amp;#141;&amp;#231;&amp;#189;&amp;#174;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#130;&amp;#132;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#143;&amp;#142;&amp;#231;&amp;#169;&amp;#171;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#130;&amp;#178;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#160;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#161;&amp;#230;&amp;#151;&amp;#169;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#128;&amp;#129;&amp;#232;&amp;#166;&amp;#143;&amp;#229;&amp;#174;&amp;#154;&amp;#233;&amp;#135;&amp;#143;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#130;&amp;#132;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#143;&amp;#142;&amp;#231;&amp;#169;&amp;#171;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#141;&amp;#227;&amp;#129;&amp;#159;&amp;#228;&amp;#186;&amp;#186;&amp;#227;&amp;#129;&amp;#140;&amp;#229;&amp;#139;&amp;#157;&amp;#232;&amp;#128;&amp;#133;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;&amp;#229;&amp;#156;&amp;#159;&amp;#229;&amp;#156;&amp;#176;&amp;#227;&amp;#129;&amp;#175;&amp;#231;&amp;#139;&amp;#173;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#130;&amp;#129;&amp;#229;&amp;#143;&amp;#150;&amp;#227;&amp;#130;&amp;#138;&amp;#229;&amp;#144;&amp;#136;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#130;&amp;#130;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#155;&amp;#227;&amp;#130;&amp;#147;&amp;#227;&amp;#128;&amp;#130;&amp;#229;&amp;#176;&amp;#143;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#130;&amp;#179;&amp;#227;&amp;#131;&amp;#132;&amp;#227;&amp;#130;&amp;#179;&amp;#227;&amp;#131;&amp;#132;&amp;#227;&amp;#129;&amp;#168;&amp;#232;&amp;#130;&amp;#178;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#128;&amp;#129;&amp;#229;&amp;#164;&amp;#167;&amp;#227;&amp;#129;&amp;#141;&amp;#227;&amp;#129;&amp;#143;&amp;#229;&amp;#164;&amp;#167;&amp;#233;&amp;#128;&amp;#134;&amp;#232;&amp;#187;&amp;#162;&amp;#227;&amp;#130;&amp;#146;&amp;#231;&amp;#139;&amp;#153;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#159;&amp;#230;&amp;#172;&amp;#161;&amp;#231;&amp;#172;&amp;#172;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#128;&amp;#129;&amp;#231;&amp;#149;&amp;#145;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#129;&amp;#138;&amp;#233;&amp;#130;&amp;#170;&amp;#233;&amp;#173;&amp;#148;&amp;#231;&amp;#137;&amp;#169;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#227;&amp;#129;&amp;#155;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#129;&amp;#143;&amp;#232;&amp;#130;&amp;#178;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#130;&amp;#132;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#143;&amp;#176;&amp;#231;&amp;#132;&amp;#161;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#129;&amp;#171;&amp;#230;&amp;#176;&amp;#151;&amp;#227;&amp;#130;&amp;#146;&amp;#228;&amp;#187;&amp;#152;&amp;#227;&amp;#129;&amp;#145;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#129;&amp;#160;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2015" />
						               				<minplayers value="3" />
						               				<maxplayers value="4" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="0">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="3">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
	</poll> 			               				<playingtime value="35" />
						               				<minplaytime value="25" />
						               				<maxplaytime value="35" />
						               				<minage value="9" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="0">
			
		<results>		
					<result level="1" value="No necessary in-game text" numvotes="0" />
					<result level="2" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="3" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="4" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="5" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1010" value="Fantasy" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1013" value="Farming" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2020" value="Simultaneous Action Selection" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="102762" value="Midori Ichigou (みどりいちごう)" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="102762" value="Midori Ichigou (みどりいちごう)" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="37161" value="Open circle" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="1" />
			<average value="5" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="0" />
			<median value="0" />
			<owned value="2" />
			<trading value="0" />
			<wanting value="0" />
			<wishing value="0" />
			<numcomments value="1" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>