<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="243425">
         <thumbnail>https://cf.geekdo-images.com/3ToVzwH66hCaqsePtmyYmQ__thumb/img/rtr-ct1XWCfkG2XYdDYvotG25p8=/fit-in/200x150/filters:strip_icc()/pic3973369.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/3ToVzwH66hCaqsePtmyYmQ__original/img/O2RHsyfmTWvfKQw_vFcwdU4_amI=/0x0/filters:format(jpeg)/pic3973369.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Šeimas" />
			
						                           
						               													<description>A game of political satire. A parody of 2016 Lithuanian Parliament election.&amp;#10;&amp;#10;You are the leader of a political party which has 10 members. There are only two months left until the elections and events occur every day leaving no time for rest. On your road to success you will deal with social, economic and internal events and of course you will be part of scandals. By successfully resolving an event you will obtain rating points however by being part of a scandal you will lose them. You will be able to exchange rating points to the control of ministries and that will determine who will rule &amp;Scaron;eimas.&amp;#10;&amp;#10;In &amp;Scaron;eimas as well as in Seimas (Lithuanian Parlament) the elections is the time for challenges.&amp;#10;&amp;#10;&amp;mdash;description from the back of the box (translated)&amp;#10;&amp;#10;Each player has 10 party member cards. Each party member has positive or negative competence points in each of the four fields (economic, internal affairs, social and scandals). The five event cards are picked, which represent an event happening each day of the working week. Events might be positive (economic, internal affairs or social) or negative (scandal). One event is opened and players bid party member to win (resolve) the event or not to be part of a scandal. Winning the event gains you rating points, which can be combined to obtain the control of ministries. By participating in a scandal players lose rating points, which can lead to losing the control of ministries. After the week ends (fifth event is resolved), played party members are returned to the player and the new week is started. The game is finished after two in-game months (8 weeks or 40 events) or when one player controls at least 7 (out of 14) ministries. The winner is the player who controls ministries which required most rating points to obtain.&amp;#10;&amp;#10;&amp;mdash;user summary&amp;#10;&amp;#10;Politin&amp;#196;&amp;#151;s satyros &amp;#197;&amp;#190;aidimas. 2016 m Lietuvos Seimo rinkim&amp;#197;&amp;#179; parodija.&amp;#10;&amp;#10;J&amp;#197;&amp;#171;s vadovaujate partijai ir de&amp;scaron;im&amp;#196;&amp;#141;iai jos rinktini&amp;#197;&amp;#179; nari&amp;#197;&amp;#179;. Iki rinkim&amp;#197;&amp;#179; liko vos du m&amp;#196;&amp;#151;nesiai, o kasdieniai &amp;#196;&amp;#175;vykiai neleid&amp;#197;&amp;#190;ia atsikv&amp;#196;&amp;#151;pti n&amp;#196;&amp;#151; minutei. Kelyje &amp;#196;&amp;#175; s&amp;#196;&amp;#151;km&amp;#196;&amp;#153;, J&amp;#197;&amp;#171;s spr&amp;#196;&amp;#153;site: socialinius, ekonominius, kra&amp;scaron;to &amp;#196;&amp;#175;vykius ir, be abejo, dalyvausite skandaluose. S&amp;#196;&amp;#151;kmingai i&amp;scaron;sprend&amp;#196;&amp;#153; &amp;#196;&amp;#175;vyk&amp;#196;&amp;#175;, pelnysite reitingo ta&amp;scaron;kus, ta&amp;#196;&amp;#141;iau &amp;#196;&amp;#175;siv&amp;#196;&amp;#151;l&amp;#196;&amp;#153; &amp;#196;&amp;#175; skandal&amp;#196;&amp;#133; juos prarasite. Reitingo ta&amp;scaron;kus gal&amp;#196;&amp;#151;site i&amp;scaron;keisti &amp;#196;&amp;#175; ministerij&amp;#197;&amp;#179; kontrol&amp;#196;&amp;#153;, kuri nulems, kas valdys &amp;Scaron;eim&amp;#196;&amp;#133;.&amp;#10;&amp;#10;Kaip Seime, taip ir &amp;Scaron;eime - rinkimai visada yra i&amp;scaron;bandym&amp;#197;&amp;#179; metas.&amp;#10;&amp;#10;&amp;mdash;description from the back of the box (Lithuanian)&amp;#10;&amp;#10;Kiekvienas &amp;#197;&amp;#190;aid&amp;#196;&amp;#151;jas turi 10 partijos nari&amp;#197;&amp;#179; korteli&amp;#197;&amp;#179;. Kiekvienas partijos narys turi teigiam&amp;#197;&amp;#179; arba neigiam&amp;#197;&amp;#179; kompetencijos ta&amp;scaron;k&amp;#197;&amp;#179; kiekvienoje i&amp;scaron; keturi&amp;#197;&amp;#179; sri&amp;#196;&amp;#141;i&amp;#197;&amp;#179; (ekonomika, kra&amp;scaron;to ir gamtos, socialini&amp;#197;&amp;#179; ir skandal&amp;#197;&amp;#179;). I&amp;scaron;traukiamos penkios &amp;#196;&amp;#175;vyki&amp;#197;&amp;#179; kortel&amp;#196;&amp;#151;s, kurios reprezentuoja po &amp;#196;&amp;#175;vyk&amp;#196;&amp;#175; &amp;#196;&amp;#175;vykstant&amp;#196;&amp;#175; kiekvien&amp;#196;&amp;#133; darbo savait&amp;#196;&amp;#151;s dien&amp;#196;&amp;#133;. &amp;#196;&amp;#174;vykiai gali b&amp;#197;&amp;#171;ti teigiami (ekonominiai, kra&amp;scaron;to ir gamtos ar socialiniai) arba neigiami (skandalai). Vienas &amp;#196;&amp;#175;vykis atver&amp;#196;&amp;#141;iamas ir &amp;#197;&amp;#190;aid&amp;#196;&amp;#151;jai stato partij&amp;#197;&amp;#179; narius kad laim&amp;#196;&amp;#151;t&amp;#197;&amp;#179; (i&amp;scaron;spr&amp;#196;&amp;#153;st&amp;#197;&amp;#179;) &amp;#196;&amp;#175;vyk&amp;#196;&amp;#175; arba ne&amp;#196;&amp;#175;sivelt&amp;#197;&amp;#179; &amp;#196;&amp;#175; skandal&amp;#196;&amp;#133;. Laim&amp;#196;&amp;#151;jus &amp;#196;&amp;#175;vyk&amp;#196;&amp;#175; gaunami reitingo ta&amp;scaron;kai, kurie gali b&amp;#197;&amp;#171;ti panaudoti &amp;#196;&amp;#175;gyti ministerij&amp;#197;&amp;#179; kontrol&amp;#196;&amp;#153;. &amp;#196;&amp;#174;siv&amp;#196;&amp;#151;l&amp;#196;&amp;#153;s &amp;#196;&amp;#175; skandal&amp;#196;&amp;#133; &amp;#197;&amp;#190;aid&amp;#196;&amp;#151;jas praranda ta&amp;scaron;kus, o tai gali reik&amp;scaron;ti jog jis praras ministerij&amp;#197;&amp;#179; kontrol&amp;#196;&amp;#153;. Po savait&amp;#196;&amp;#151;s (kai i&amp;scaron;sprend&amp;#197;&amp;#190;iamas penktasis &amp;#196;&amp;#175;vykis), &amp;#197;&amp;#190;aid&amp;#196;&amp;#151;jai atgauna panaudotus partijos narius ir pradedama nauja savait&amp;#196;&amp;#151;. &amp;#197;&amp;#189;aidimas baigiasi po dviej&amp;#197;&amp;#179; &amp;#197;&amp;#190;aidimo m&amp;#196;&amp;#151;nesi&amp;#197;&amp;#179; (a&amp;scaron;tuoni&amp;#197;&amp;#179; savai&amp;#196;&amp;#141;i&amp;#197;&amp;#179;; 40 &amp;#196;&amp;#175;vyki&amp;#197;&amp;#179;) arba kai vienas i&amp;scaron; &amp;#197;&amp;#190;aid&amp;#196;&amp;#151;j&amp;#197;&amp;#179; kontroliuoja 7 (i&amp;scaron; 14) ministerijas. Laimi &amp;#197;&amp;#190;aid&amp;#196;&amp;#151;jas, kurio kontroliuojam&amp;#197;&amp;#179; ministerij&amp;#197;&amp;#179; vert&amp;#196;&amp;#151; did&amp;#197;&amp;#190;iausia.&amp;#10;&amp;#10;&amp;mdash;description from the back of the box (User summary)&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2016" />
						               				<minplayers value="3" />
						               				<maxplayers value="6" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="0">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="3">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="5">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="6">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="6+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
	</poll> 			               				<playingtime value="120" />
						               				<minplaytime value="60" />
						               				<maxplaytime value="120" />
						               				<minage value="0" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="0">
			
		<results>		
					<result level="81" value="No necessary in-game text" numvotes="0" />
					<result level="82" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="83" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="84" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="85" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1002" value="Card Game" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1079" value="Humor" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1001" value="Political" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2012" value="Auction/Bidding" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2040" value="Hand Management" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2015" value="Variable Player Powers" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      			

			      				
		 			

			
		
					<link type="boardgameartist" id="106134" value="Teklė Ūla Pužauskaitė" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="38254" value="MB Varpų laukas" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="4" />
			<average value="4.125" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="0.73951" />
			<median value="0" />
			<owned value="10" />
			<trading value="0" />
			<wanting value="0" />
			<wishing value="1" />
			<numcomments value="0" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>