<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="243771">
         <thumbnail>https://cf.geekdo-images.com/S0KTru0ih7gQTDV9rfl6eg__thumb/img/7HRRYdyqyx17ibScgXuLj8Iu8To=/fit-in/200x150/filters:strip_icc()/pic3958113.png</thumbnail>
      <image>https://cf.geekdo-images.com/S0KTru0ih7gQTDV9rfl6eg__original/img/OW9qdwk04yRuAyEP9MHNJa6tK-w=/0x0/filters:format(png)/pic3958113.png</image>
                                     				
				<name type="primary" sortindex="1" value="Wojowoce" />
			
						                           
						               													<description>A simple card game about fruit warriors&amp;#10;&amp;#10;Players compete in creating unique fruit cocktails. They use the unique skills of brave fruit fighters to make their own cocktail even better or spoil your opponents. Every Wojowoc is different and unique in its own way. Only a clever combination of their capabilities will give this unique effect that you are looking for. Wojowoce, is a simple card game that gives so many possibilities during the game, that will provide a lot of fruity fun for dozens of games.&amp;#10;&amp;#10;Create the best fruit cocktail and do not be outdone by other players.&amp;#10;&amp;#10;The game in &amp;quot;Wojowoce&amp;quot; begins with preparing the deck for the game. For the game, we choose one deck more than we have players at the table (there are a total of 6 decks in the game). Cards are mixed, we give away to players, and among the last cards we place the Heat card signaling the end of the party.&amp;#10;&amp;#10;During the game, we play the card, effect it, place it in our game area (cocktail) in the same color fruit column and draw 1 card from the general deck (basket). There are four types of card effects in the game - attack, power (immediate effect), effect (permanent effect) and the reaction that we can play in response to the opponent's attack.&amp;#10;&amp;#10;At the moment of getting the advantage over the opponents in the number of fruits in one color, we obtain a corresponding card providing additional points, however this bonus is transitive and we can lose it along with the loss of advantage for another player.&amp;#10;&amp;#10;The game ends with a round after drawing the Heat card from the deck. At the end of the game, we count points on the cards in our Cocktail, points from the above-mentioned bonus cards for the advantage and after point for each card in hand. The player with the highest number of victory points won wins.&amp;#10;&amp;#10;&amp;#9;&amp;#9;&amp;#9;&amp;#9;&amp;#10;&amp;#9;&amp;#9;&amp;#9;&amp;#9;&amp;#10;&amp;#9;&amp;#9;&amp;#9;&amp;#9;&amp;#9;POLISH VERSION BELOW&amp;#10;&amp;#10;Prosta gra karciana o owocowych wojownikach&amp;#10;&amp;#10;Gracze prze&amp;#197;&amp;#155;cigaj&amp;#196;&amp;#133; si&amp;#196;&amp;#153; w tworzeniu niepowtarzalnych koktajli owocowych. Wykorzystuj&amp;#196;&amp;#133; wyj&amp;#196;&amp;#133;tkowe umiej&amp;#196;&amp;#153;tno&amp;#197;&amp;#155;ci dzielnych owocowych wojownik&amp;oacute;w, aby uczyni&amp;#196;&amp;#135; w&amp;#197;&amp;#130;asny koktajl jeszcze lepszym lub popsu&amp;#196;&amp;#135; szyki przeciwnikowi. Ka&amp;#197;&amp;#188;dy wojowoc jest inny i na sw&amp;oacute;j spos&amp;oacute;b wyj&amp;#196;&amp;#133;tkowy. Tylko sprytna kombinacja ich mo&amp;#197;&amp;#188;liwo&amp;#197;&amp;#155;ci da ten wyj&amp;#196;&amp;#133;tkowy efekt, kt&amp;oacute;rego poszukujesz. Wojowoce, to prosta gra karciana, kt&amp;oacute;ra daje tak du&amp;#197;&amp;#188;o mo&amp;#197;&amp;#188;liwo&amp;#197;&amp;#155;ci w trakcie rozgrywki, &amp;#197;&amp;#188;e zapewni mas&amp;#196;&amp;#153; owocowej zabawy przez dziesi&amp;#196;&amp;#133;tki rozgrywek.&amp;#10;&amp;#10;Stw&amp;oacute;rz najlepszy koktajl owocowy i nie daj si&amp;#196;&amp;#153; prze&amp;#197;&amp;#155;cign&amp;#196;&amp;#133;&amp;#196;&amp;#135; innym graczom.&amp;#10;&amp;#10;Rozgrywka w &amp;quot;Wojowoce&amp;quot; zaczyna si&amp;#196;&amp;#153; od przygotowania talii do gry. Do rozgrywki dobieramy o jedn&amp;#196;&amp;#133; tali&amp;#196;&amp;#153; wi&amp;#196;&amp;#153;cej ni&amp;#197;&amp;#188; mamy graczy przy stole (w grze jest &amp;#197;&amp;#130;&amp;#196;&amp;#133;cznie 6 talii). Karty mieszamy, rozdajemy graczom, a w&amp;#197;&amp;#155;r&amp;oacute;d ostatnich kart umieszczamy kart&amp;#196;&amp;#153; Upa&amp;#197;&amp;#130;u sygnalizuj&amp;#196;&amp;#133;cego koniec partii.&amp;#10;&amp;#10;Podczas rozgrywki zagrywamy kart&amp;#196;&amp;#153;, wykonujemy jej efekt, po czym umieszczamy j&amp;#196;&amp;#133; w naszym obszarze gry (koktajl) w kolumnie owoc&amp;oacute;w o tym samy kolorze i doci&amp;#196;&amp;#133;gamy 1 kart&amp;#196;&amp;#153; z og&amp;oacute;lnej talii (koszyk). W grze wyst&amp;#196;&amp;#153;puj&amp;#196;&amp;#133; cztery rodzaje efekt&amp;oacute;w kart &amp;ndash; atak, moc (efekt natychmiastowy), efekt (efekt sta&amp;#197;&amp;#130;y) i reakcja, kt&amp;oacute;r&amp;#196;&amp;#133; mo&amp;#197;&amp;#188;emy zagra&amp;#196;&amp;#135; w odpowiedzi na atak przeciwnika.&amp;#10;&amp;#10;W momencie uzyskania nad przeciwnikami przewagi w liczbie owoc&amp;oacute;w w jednym kolorze uzyskujemy odpowiadaj&amp;#196;&amp;#133;c&amp;#196;&amp;#133; mu kart&amp;#196;&amp;#153; zapewniaj&amp;#196;&amp;#133;c&amp;#196;&amp;#133; dodatkowe punkty, jednak&amp;#197;&amp;#188;e bonus ten jest przechodni i mo&amp;#197;&amp;#188;emy go straci&amp;#196;&amp;#135; wraz z utrat&amp;#196;&amp;#133; przewagi na rzecz innego gracza.&amp;#10;&amp;#10;Gra ko&amp;#197;&amp;#132;czy si&amp;#196;&amp;#153; na rund&amp;#196;&amp;#153; po wylosowaniu z decku karty Upa&amp;#197;&amp;#130;u. Na koniec rozgrywki liczymy punkty widniej&amp;#196;&amp;#133;ce na kartach posiadanych w naszym Koktajlu, punkty ze wspomnianych kart premii za przewagi oraz po punkcie za ka&amp;#197;&amp;#188;d&amp;#196;&amp;#133; posiadan&amp;#196;&amp;#133; kart&amp;#196;&amp;#153; na r&amp;#196;&amp;#153;ce.  Wygrywa gracz z najwi&amp;#196;&amp;#153;ksz&amp;#196;&amp;#133; uzbieran&amp;#196;&amp;#133; liczb&amp;#196;&amp;#133; punkt&amp;oacute;w zwyci&amp;#196;&amp;#153;stwa.&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2017" />
						               				<minplayers value="2" />
						               				<maxplayers value="6" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="0">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="3">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="5">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="6">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="6+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
	</poll> 			               				<playingtime value="0" />
						               				<minplaytime value="30" />
						               				<maxplaytime value="0" />
						               				<minage value="8" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="0">
			
		<results>		
					<result level="101" value="No necessary in-game text" numvotes="0" />
					<result level="102" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="103" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="104" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="105" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1002" value="Card Game" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2664" value="Deck, Bag, and Pool Building" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="106219" value="Rafał Pabierowski" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="106220" value="Krzysztof Kiełbasiński" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="26380" value="FoxGames" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="20" />
			<average value="5.805" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="1.28937" />
			<median value="0" />
			<owned value="28" />
			<trading value="1" />
			<wanting value="0" />
			<wishing value="3" />
			<numcomments value="1" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>