<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="247760">
         <thumbnail>https://cf.geekdo-images.com/6OUw8lTsrA56ELlmQEaRjA__thumb/img/7yMxNejjoItgUsfaR8ZYJQcuywE=/fit-in/200x150/filters:strip_icc()/pic6355044.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/6OUw8lTsrA56ELlmQEaRjA__original/img/ajkAVG8KvdNIiAX-qIrrYuzk53M=/0x0/filters:format(jpeg)/pic6355044.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="かくされた部屋 (Hidden Rooms)" />
			
						                               				
				<name type="alternate" sortindex="1" value="Kakusareta heya" />
			
						               													<description>User summary&amp;#10;In this game, the player, as a child searching a space in darkness, aims to get out of there without getting caught by the roaming monster.&amp;#10;&amp;mdash;description from the publisher&amp;#10;&amp;#10;The monster follows a preset path unless it sees you. The player (child) can explore at most one new tile per turn. You lose if the monster catches you or if the monster exits the maze before you do.&amp;#10;&amp;#10;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#159;&amp;#233;&amp;#131;&amp;#168;&amp;#229;&amp;#177;&amp;#139; (Kakusareta heya) is 'Hidden Rooms', a solitaire game where your objective is to escape from the dark room you are trapped in with a random monster. If you escape, you get a point. If the monster catches you, or the monster walks to the end of its path: you fail. Get 2 points for victory in the game, or fail 3 times and you lose.&amp;#10;&amp;#10;The monster is determined randomly at the beginning of a round. The game has a small booklet, showing the monsters and their paths. The monster's movement depends on the monster's type, different monsters move differently. Although the monster has predetermined 'movement path', when the player is in close range of the monster, it ignores the path and starts to chase, until the player gets out of sight of the monster.&amp;#10;&amp;#10;Each turn consists of the following phases: monster moves (2 steps), player moves (2 steps), player searches (1 tile). Monster moves are mandatory, the player's moves or searches are optional.&amp;#10;&amp;#10;On the monsters turn, when in close range, monster moves to chase the player. Or else, it follows the predetermined path.&amp;#10;&amp;#10;On the player's turn, first, you may move up to 2 tiles. Then, you may do a search. To search, you draw a tile from a face-down shuffled pile of tiles. If the tile drawn may be legally connected to the tile you are standing on, you may place that tile. It is legal when: the tile colors are the same or the number is greater than the tile you are on.&amp;#10;&amp;#10;If you fail to connect, the tile drawn must be placed on a 'memory area'. In further turns, you may draw a tile from this area instead of drawing from the pile. But this area has a max capacity of 5, whenever you placed the 6th tile, it spills. You must then place all the 'memory tiles' back in the pile, face-down, and shuffle them.&amp;#10;&amp;#10;You start from the bottom-right tile. You escape if you successfully reach the top-left tile. You fail when the monster catches you, or the monster reaches the end of its track.&amp;#10;&amp;#10;Publisher's summary&amp;#10;&amp;#227;&amp;#128;&amp;#140;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#159;&amp;#233;&amp;#131;&amp;#168;&amp;#229;&amp;#177;&amp;#139;&amp;#227;&amp;#128;&amp;#141;&amp;rdquo;Hidden Rooms&amp;rdquo;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#128;&amp;#129;1&amp;#228;&amp;#186;&amp;#186;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#130;&amp;#164;&amp;#229;&amp;#176;&amp;#130;&amp;#231;&amp;#148;&amp;#168;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#151;&amp;#229;&amp;#164;&amp;#137;&amp;#227;&amp;#130;&amp;#143;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#131;&amp;#156;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#130;&amp;#178;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#160;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;&amp;#227;&amp;#130;&amp;#178;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#160;&amp;#227;&amp;#129;&amp;#174;&amp;#231;&amp;#155;&amp;#174;&amp;#231;&amp;#154;&amp;#132;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#176;&amp;#129;&amp;#227;&amp;#129;&amp;#152;&amp;#232;&amp;#190;&amp;#188;&amp;#227;&amp;#130;&amp;#129;&amp;#227;&amp;#130;&amp;#139;&amp;#229;&amp;#191;&amp;#140;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#130;&amp;#143;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#132;&amp;#230;&amp;#154;&amp;#151;&amp;#233;&amp;#151;&amp;#135;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#130;&amp;#137;&amp;#230;&amp;#138;&amp;#156;&amp;#227;&amp;#129;&amp;#145;&amp;#229;&amp;#135;&amp;#186;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#129;&amp;#171;&amp;#228;&amp;#184;&amp;#142;&amp;#227;&amp;#129;&amp;#136;&amp;#227;&amp;#130;&amp;#137;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#159;&amp;#232;&amp;#161;&amp;#140;&amp;#229;&amp;#139;&amp;#149;&amp;#231;&amp;#175;&amp;#132;&amp;#229;&amp;#155;&amp;#178;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#129;&amp;#152;&amp;#227;&amp;#130;&amp;#129;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#157;&amp;#229;&amp;#131;&amp;#133;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#130;&amp;#130;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#128;&amp;#129;&amp;#230;&amp;#137;&amp;#139;&amp;#231;&amp;#149;&amp;#170;&amp;#227;&amp;#130;&amp;#146;&amp;#230;&amp;#182;&amp;#136;&amp;#232;&amp;#178;&amp;#187;&amp;#227;&amp;#129;&amp;#151;&amp;#230;&amp;#142;&amp;#162;&amp;#231;&amp;#180;&amp;#162;&amp;#227;&amp;#130;&amp;#146;&amp;#232;&amp;#161;&amp;#140;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#128;&amp;#129;&amp;#229;&amp;#190;&amp;#144;&amp;#227;&amp;#128;&amp;#133;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#130;&amp;#146;&amp;#230;&amp;#139;&amp;#161;&amp;#229;&amp;#188;&amp;#181;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#140;&amp;#229;&amp;#135;&amp;#186;&amp;#230;&amp;#157;&amp;#165;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#229;&amp;#185;&amp;#184;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#130;&amp;#180;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#171;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#129;&amp;#169;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#130;&amp;#143;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#129;&amp;#151;&amp;#230;&amp;#179;&amp;#168;&amp;#230;&amp;#132;&amp;#143;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#129;&amp;#160;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#128;&amp;#130;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#129;&amp;#160;&amp;#229;&amp;#135;&amp;#186;&amp;#229;&amp;#143;&amp;#163;&amp;#227;&amp;#130;&amp;#146;&amp;#231;&amp;#155;&amp;#174;&amp;#230;&amp;#140;&amp;#135;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#231;&amp;#170;&amp;#129;&amp;#227;&amp;#129;&amp;#141;&amp;#233;&amp;#128;&amp;#178;&amp;#227;&amp;#130;&amp;#128;&amp;#227;&amp;#129;&amp;#160;&amp;#227;&amp;#129;&amp;#145;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#128;&amp;#129;&amp;#232;&amp;#182;&amp;#179;&amp;#229;&amp;#133;&amp;#131;&amp;#227;&amp;#130;&amp;#146;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#130;&amp;#143;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#130;&amp;#130;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#155;&amp;#227;&amp;#130;&amp;#147;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#156;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#130;&amp;#137;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#174;&amp;#231;&amp;#169;&amp;#186;&amp;#233;&amp;#150;&amp;#147;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#130;&amp;#130;&amp;#227;&amp;#129;&amp;#134;&amp;#228;&amp;#184;&amp;#128;&amp;#227;&amp;#129;&amp;#164;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#190;&amp;#152;&amp;#229;&amp;#190;&amp;#138;&amp;#232;&amp;#128;&amp;#133;&amp;#227;&amp;#129;&amp;#140;&amp;#229;&amp;#173;&amp;#152;&amp;#229;&amp;#156;&amp;#168;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#129;&amp;#157;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#130;&amp;#146;&amp;#230;&amp;#141;&amp;#137;&amp;#227;&amp;#129;&amp;#136;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#129;&amp;#168;&amp;#232;&amp;#160;&amp;#162;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#130;&amp;#146;&amp;#230;&amp;#140;&amp;#175;&amp;#227;&amp;#130;&amp;#138;&amp;#229;&amp;#136;&amp;#135;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#141;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#175;&amp;#232;&amp;#132;&amp;#135;&amp;#233;&amp;#129;&amp;#147;&amp;#227;&amp;#130;&amp;#146;&amp;#230;&amp;#142;&amp;#162;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#128;&amp;#129;&amp;#232;&amp;#135;&amp;#170;&amp;#231;&amp;#148;&amp;#177;&amp;#227;&amp;#129;&amp;#171;&amp;#229;&amp;#139;&amp;#149;&amp;#227;&amp;#129;&amp;#145;&amp;#227;&amp;#130;&amp;#139;&amp;#231;&amp;#169;&amp;#186;&amp;#233;&amp;#150;&amp;#147;&amp;#227;&amp;#130;&amp;#146;&amp;#231;&amp;#162;&amp;#186;&amp;#228;&amp;#191;&amp;#157;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#130;&amp;#139;&amp;#229;&amp;#191;&amp;#133;&amp;#232;&amp;#166;&amp;#129;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#130;&amp;#135;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#129;&amp;#174;&amp;#231;&amp;#159;&amp;#165;&amp;#230;&amp;#129;&amp;#181;&amp;#227;&amp;#129;&amp;#168;&amp;#229;&amp;#139;&amp;#135;&amp;#230;&amp;#176;&amp;#151;&amp;#227;&amp;#128;&amp;#129;&amp;#230;&amp;#169;&amp;#159;&amp;#232;&amp;#187;&amp;#162;&amp;#227;&amp;#129;&amp;#168;&amp;#233;&amp;#129;&amp;#139;&amp;#227;&amp;#130;&amp;#146;&amp;#233;&amp;#167;&amp;#134;&amp;#228;&amp;#189;&amp;#191;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#128;&amp;#129;&amp;#229;&amp;#133;&amp;#137;&amp;#227;&amp;#130;&amp;#146;&amp;#230;&amp;#142;&amp;#180;&amp;#227;&amp;#129;&amp;#191;&amp;#229;&amp;#143;&amp;#150;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#239;&amp;#188;&amp;#129;&amp;#10;&amp;#10;&amp;quot;Kakusareta Heya&amp;quot;(Hidden Rooms) is a unique solitaire board game.&amp;#10;&amp;#10;Your objective is to get out of this hideous darkness. You may only move in a limited range at first, but by spending your &amp;quot;search actions&amp;quot; may expand your mobility. Fortunately, you know where the goal is. Unfortunately, rushing towards the goal may swipe your feet.&amp;#10;&amp;#10;In this void however, there is also a prowler, wriggling around to get you. To outrun them, you may need to find some sideways, and secure some area to freely move around. Gather all your wisdom and might, wits and luck, to grasp the light and flee from darkness!&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2017" />
						               				<minplayers value="1" />
						               				<maxplayers value="1" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="0">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="1+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
	</poll> 			               				<playingtime value="30" />
						               				<minplaytime value="20" />
						               				<maxplaytime value="30" />
						               				<minage value="12" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="0">
			
		<results>		
					<result level="41" value="No necessary in-game text" numvotes="0" />
					<result level="42" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="43" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="44" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="45" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1024" value="Horror" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1059" value="Maze" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1028" value="Puzzle" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2011" value="Modular Board" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2078" value="Point to Point Movement" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2002" value="Tile Placement" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      				
		 			

			
		
					<link type="boardgameimplementation" id="219360" value="Kidnap Machine" inbound="true"/>
		
									
			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="97619" value="Hakushi (はくし)" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="97619" value="Hakushi (はくし)" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="35019" value="Kuuri Keikaku (空理計画)" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="2" />
			<average value="6.75" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="1.25" />
			<median value="0" />
			<owned value="8" />
			<trading value="0" />
			<wanting value="1" />
			<wishing value="7" />
			<numcomments value="3" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>