<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="254263">
         <thumbnail>https://cf.geekdo-images.com/Ek2tpBWWsJPtFbcPdCOJEA__thumb/img/L7dnSB4SaUUzjujaYqfpgilWgbc=/fit-in/200x150/filters:strip_icc()/pic4929080.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/Ek2tpBWWsJPtFbcPdCOJEA__original/img/_8SV56eKLquF9L3i27WZZZaPgQk=/0x0/filters:format(jpeg)/pic4929080.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Avec Honneur et Panache: Volume 1 – Turenne" />
			
						                           
						               													<description>Avec Honneur et Panache: Volume 1 - Turenne is a wargame covering two battles lead by Turenne: Rethel 1650 and Les Dunes 1658.&amp;#10;Original system by Ben Hull, also used by Series: Avec Infini Regret (Vae Victis) series.&amp;#10;&amp;#10;&amp;bull; Rethel 1650 &amp;ndash; 15 December 1650, With Mazarin having imprisoned the Prince of Cond&amp;eacute; at the beginning of the year for fear of his growing influence, the troops supporting the Prince rallied behind Turenne who had recently gone to the Fronde&amp;rsquo;s side. Turenne operated in the northeast of France to join the troops of the Duc de Lorraine and the Spanish with hopes of regaining control of all the fortresses acquired in Cond&amp;eacute;&amp;rsquo;s cause.&amp;#10;Sensing the danger of having such a great captain against him, Mazarin entrusted the command of the armies of Flanders and Champagne to the Comte de Plessis-Praslin (meanwhile beginning secret negotiations with the other camp). Plessis-Praslin lay siege to Rethel and, despite having given his word, the governor of Rethel surrendered a few days before Turenne&amp;rsquo;s arrival. The commander of the Frondeur army was therefore required to combat the entire Royalist army.&amp;#10;After his defeat (which would be the last one), Turenne joined the king&amp;rsquo;s camp in exchange for amnesty, a few titles and, most importantly, the command of the French armies. He would be a loyal servant of the king until his death on the battlefield 25 years later.&amp;#10;&amp;#10;&amp;bull; The Dunes 1658 &amp;ndash; 14 June 1658, The alliances had evolved since the end of the Thirty Years&amp;rsquo; War. The Lorraine soldiers had gone over to the French camp after their duke was imprisoned by the Spanish. Mazarin convinced King Louis XIV to sign a military alliance with Cromwell who sent a strong English contingency to the continent, thereby forcing King Charles II and Princes James and Henry to join the Spanish with their meagre troops. Exiled with those loyal to him for nearly six years, Cond&amp;eacute; was also on the side of Juan of Austria, the commander in chief of the Spanish forces.&amp;#10;When Turenne lay siege to the fortress of Dunkirk, Juan of Austria decided to give battle right away. Cond&amp;eacute; declared to James &amp;ldquo;Sir, today you will see how to lose a battle&amp;rdquo;.&amp;#10;As a result of this French victory, the Treaty of the Pyrenees and other related agreements were signed, putting an end to the Franco-Spanish War, to some extent the Fronde, and the English Civil War . The sun of Louis XIV could begin to shine.&amp;#10;&amp;#10;&amp;mdash;description from the publisher&amp;#10;&amp;#10;Avec Honneur et Panache: Volume 1 - Turenne c'est un jeu d'histoire couvrant 2 batailles men&amp;eacute;es par Turenne : Rethel 1650 et Les Dunes 1658.&amp;#10;Syst&amp;egrave;me de jeu d&amp;eacute;riv&amp;eacute; de Paris vaut bien une Messe!, utilis&amp;eacute; &amp;eacute;galement par Series: Avec Infini Regret (Vae Victis).&amp;#10;&amp;#10;&amp;bull; Rethel 1650 &amp;ndash; 15 d&amp;eacute;cembre 1650, Le Prince de Cond&amp;eacute; ayant &amp;eacute;t&amp;eacute; emprisonn&amp;eacute; par Mazarin au d&amp;eacute;but de l&amp;rsquo;ann&amp;eacute;e par peur de son influence grandissante, les troupes clientes du Prince se rallient &amp;agrave; Turenne pass&amp;eacute; depuis peu dans le camp de la Fronde. Ce dernier op&amp;egrave;re dans le nord-est de la France afin de rejoindre les troupes du Duc de Lorraine et les Espagnols. Il esp&amp;egrave;re pouvoir reprendre le contr&amp;ocirc;le de toutes les forteresses acquises &amp;agrave; la cause de Cond&amp;eacute;.&amp;#10;De son c&amp;ocirc;t&amp;eacute;, Mazarin sentant le danger d&amp;rsquo;avoir un si grand capitaine contre lui donne le commandement des arm&amp;eacute;es de Flandres et de Champagne au comte de Plessis-Praslin (tout en commen&amp;ccedil;ant des n&amp;eacute;gociations secr&amp;egrave;tes avec l&amp;rsquo;autre camp). Celui-ci met le si&amp;egrave;ge devant Rethel et malgr&amp;eacute; la parole donn&amp;eacute;e, le gouverneur de la place se rend quelques jours avant que Turenne n&amp;rsquo;arrive. Le commandant de l&amp;rsquo;arm&amp;eacute;e frondeuse se retrouve alors &amp;agrave; devoir combattre l&amp;rsquo;int&amp;eacute;gralit&amp;eacute; de l&amp;rsquo;arm&amp;eacute;e royaliste.&amp;#10;Suite &amp;agrave; sa d&amp;eacute;faite (qui sera la derni&amp;egrave;re), Turenne rejoindra le camp du roi contre une amnistie, quelques titres et surtout le commandement des arm&amp;eacute;es fran&amp;ccedil;aises. Il sera d&amp;eacute;sormais un loyal serviteur du roi jusqu&amp;rsquo;&amp;agrave; sa mort sur un champ de bataille 25 ans plus tard.&amp;#10;&amp;#10;&amp;bull; Les Dunes 1658 &amp;ndash; 14 juin 1658, Les alliances ont &amp;eacute;volu&amp;eacute; depuis la fin de la guerre de Trente Ans. Les Lorrains sont pass&amp;eacute;s dans le camp des Fran&amp;ccedil;ais suite &amp;agrave; l&amp;rsquo;emprisonnement de leur duc par les Espagnols. Mazarin a d&amp;eacute;cid&amp;eacute; le roi Louis XIV &amp;agrave; signer une alliance militaire avec Cromwell qui envoie un fort contingent anglais sur le continent. Cela force le roi Charles II et les Princes James et Henry &amp;agrave; passer chez les Espagnols avec leurs maigres troupes. En exil avec ses fid&amp;egrave;les depuis pr&amp;egrave;s de six ans, Cond&amp;eacute; est &amp;eacute;galement pr&amp;eacute;sent aux c&amp;ocirc;t&amp;eacute;s de Juan de Austria, le commandant en chef des forces espagnoles.&amp;#10;Quand Turenne met le si&amp;egrave;ge devant la forteresse de Dunkerque, Juan de Austria d&amp;eacute;cide de livrer bataille au plus vite. Cond&amp;eacute; d&amp;eacute;clarera &amp;agrave; James &amp;laquo; Monsieur, aujourd&amp;rsquo;hui vous allez voir comment perdre une bataille &amp;raquo;.&amp;#10;Suite &amp;agrave; cette victoire fran&amp;ccedil;aise, le trait&amp;eacute; des Pyr&amp;eacute;n&amp;eacute;es ainsi que d&amp;rsquo;autres accords annexes sera sign&amp;eacute; mettant fin &amp;agrave; la Guerre franco-espagnole et d&amp;rsquo;une certaine mani&amp;egrave;re &amp;agrave; la Fronde ainsi qu&amp;rsquo;aux Guerres civiles anglaises. Le soleil de Louis XIV pouvait commencer &amp;agrave; briller.&amp;#10;&amp;#10;&amp;mdash;description from the publisher (French)&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2018" />
						               				<minplayers value="2" />
						               				<maxplayers value="2" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="5">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="5" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="5" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="2" />
					<result value="Not Recommended" numvotes="1" />
				</results>					
	</poll> 			               				<playingtime value="0" />
						               				<minplaytime value="0" />
						               				<maxplaytime value="0" />
						               				<minage value="12" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="5">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="1" />
					<result value="14" numvotes="1" />
					<result value="16" numvotes="3" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="4">
			
		<results>		
					<result level="26" value="No necessary in-game text" numvotes="0" />
					<result level="27" value="Some necessary text - easily memorized or small crib sheet" numvotes="1" />
					<result level="28" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="3" />
					<result level="29" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="30" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="2725" value="Pike and Shot" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1019" value="Wargame" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2072" value="Dice Rolling" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2026" value="Hexagon Grid" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2975" value="Line of Sight" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2947" value="Movement Points" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2822" value="Scenario / Mission / Campaign Game" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2070" value="Simulation" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamefamily" id="27472" value="Cities: Dunkirk (France)" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="11006" value="Country: France" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="10310" value="Country: Spain" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="9793" value="History: Age of Kings" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="58090" value="History: Franco-Spanish War" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="44428" value="Series: Avec Infini Regret (Vae Victis)" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="57305" value="Series: Collection Jeux d'Histoire (Vae Victis)" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="124" value="Series: Musket &amp; Pike Battle (GMT/Vae Victis)" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      				
		 			

			
		
					<link type="boardgameimplementation" id="161820" value="Avec Infini Regret" inbound="true"/>
		
									
			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="7344" value="Florent Coupeau" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="3290" value="Pascal Da Silva" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="31598" value="Cérigo Editions" />
		
									
				
		 			

			
		
					<link type="boardgamepublisher" id="540" value="Vae Victis" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="34" />
			<average value="7.52941" />
			<bayesaverage value="5.52954" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="14082" bayesaverage="5.52954" />
																				<rank type="family" id="4664" name="wargames" friendlyname="War Game Rank" value="2533" bayesaverage="5.73086" />
												</ranks>

			<stddev value="1.16279" />
			<median value="0" />
			<owned value="177" />
			<trading value="1" />
			<wanting value="17" />
			<wishing value="24" />
			<numcomments value="17" />
			<numweights value="6" />
			<averageweight value="2.5" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>