<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="254846">
         <thumbnail>https://cf.geekdo-images.com/78_kYPImvhOVARKfNtEnSA__thumb/img/snNlushutBIx-VCwYt-zzQlHos8=/fit-in/200x150/filters:strip_icc()/pic4360500.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/78_kYPImvhOVARKfNtEnSA__original/img/Dg06rUWFSUMmyO41ZztUf3opqkA=/0x0/filters:format(jpeg)/pic4360500.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Peanut Club" />
			
						                               				
				<name type="alternate" sortindex="1" value="花生俱樂部" />
			
						               													<description> Welcome to the Peanut Club!&amp;#10;&amp;#10;As a famous collector you're invited to a tremendous auction sale wich take place at the cross of disparate universes.&amp;#10;Your goal is to leave the auction sale with the most beautiful collection of objects.&amp;#10;&amp;#10; How does it works?&amp;#10;&amp;#10;Peanut Club is a game based on a twisted bidding mechanism. &amp;#10;To bid you have the choice between three currencies: Camels, Peanuts, and Million Dollars. The rate of each currency is randomly fixed but it may vary during the game.&amp;#10;&amp;#10;At the beginning of the game, each player will choose a character card with their category symbol and will receive a random set of currency cards for a value of 35. Then, a first collection of 1 to 3 object cards to be sell is revealed and players begin to bid at the same time. Each object card shows the object itself and two category symbols from eight existing.&amp;#10;&amp;#10;The higher bid will win the collection as usual, but the players can use some powers during the bid. For example, they can change the rate of a currency, forbid to use a currency to buy a collection, or use the currencies they want to pay a bid. Of course those powers are one shot! Well, almost.&amp;#10;&amp;#10;After the winner of the first collection has paid their bid, they put the collection in face up in front of them and then the next collection is revealed.&amp;#10;&amp;#10; How does it ends?&amp;#10;&amp;#10;As long as there is still something to bid for and someone has currency cards in their hand, the auction sale continues. However when the auction sale is over the players count their victory points.&amp;#10;&amp;#10;For every 3 identical category symbols it's 3 points, for every Luxury, Antique and player's character category symbol it's 1 point, everything is cumulative. The one with the most victory points win the game.&amp;#10;&amp;#10;&amp;bull;&amp;bull;&amp;bull;&amp;#10;&amp;#10; Bienvenue au Peanut Club !&amp;#10;&amp;#10;En tant qu&amp;rsquo;illustres collectionneurs, vous &amp;ecirc;tes invit&amp;eacute;s &amp;agrave; une prestigieuse vente aux ench&amp;egrave;res se d&amp;eacute;roulant &amp;agrave; la crois&amp;eacute;e d&amp;rsquo;univers h&amp;eacute;t&amp;eacute;roclites. &amp;#10;Votre but, repartir de la vente avec le plus bel assortiment d&amp;rsquo;objets.&amp;#10;&amp;#10; Comment &amp;ccedil;a marche?&amp;#10;&amp;#10;Peanut Club est un jeu bas&amp;eacute; sur une m&amp;eacute;canique d'ench&amp;egrave;re biais&amp;eacute;e...&amp;#10;Pour ench&amp;eacute;rir, trois monnaies sont accept&amp;eacute;es : les Millions de dollars, les Chameaux et les Cacahu&amp;egrave;tes. La valeur de chaque monnaie est fix&amp;eacute;e al&amp;eacute;atoirement au d&amp;eacute;but de la partie et pourra &amp;eacute;voluer au cours de la partie.&amp;#10;&amp;#10;Au d&amp;eacute;but de la partie, chaque jour re&amp;ccedil;oit une carte Personnage avec sa cat&amp;eacute;gorie pr&amp;eacute;f&amp;eacute;rentielle et re&amp;ccedil;oit al&amp;eacute;atoirement des cartes Monnaie pour un total de 35 en valeur. Ensuite, un lot de 1 &amp;agrave; 3 cartes Objet est r&amp;eacute;v&amp;eacute;l&amp;eacute; et les joueurs peuvent alors commencer &amp;agrave; ench&amp;eacute;rir simultan&amp;eacute;ment. On peut trouver sur chaque carte Objet l'Objet en question et les deux symboles des cat&amp;eacute;gories auquel il appartient (parmi les 8 cat&amp;eacute;gories existantes).&amp;#10;&amp;#10;Le plus haut ench&amp;eacute;risseur remportera le lot comme traditionnellement, mais les joueurs auront quelques pouvoirs &amp;agrave; leur disposition pour influencer la phase d'ench&amp;egrave;res. Ils pourront, par exemple, modifi&amp;eacute; la valeur respective des Monnaies, interdire l'utilisation d'une Monnaie, ou encore utiliser n'importe qu'elle Monnaie pour payer l'ench&amp;egrave;re remport&amp;eacute;e. Bien entendu ces pouvoirs sont limit&amp;eacute;s &amp;agrave; une seule utilisation... Enfin presque!&amp;#10;&amp;#10;Apr&amp;egrave;s que le meilleur ench&amp;eacute;risseur a pay&amp;eacute; son offre, il place le lot d'Objets devant lui et un nouveau lot d'Objets est mis aux ench&amp;egrave;res.&amp;#10;&amp;#10;Quand le jeu se termine-t-il ?&amp;#10;&amp;#10;Tant qu'il y a des Objets sur lesquels ench&amp;eacute;rir et au moins un joueur &amp;agrave; qui il reste de la monnaie, les ench&amp;egrave;res continuent. Lorsque la vente est termin&amp;eacute;e, les joueurs vont compter leurs points de victoire.&amp;#10;&amp;#10;Chaque s&amp;eacute;rie de 3 symboles de cat&amp;eacute;gorie identiques rapporte 3 points. Chaque symbole Luxure, Antique, et chaque symbole du type de votre personnage rapporte 1 point suppl&amp;eacute;mentaire. Tout est cumulatif. Le joueur avec le plus de points de victoire remporte la partie!&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2018" />
						               				<minplayers value="3" />
						               				<maxplayers value="6" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="2">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="2" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="2" />
				</results>					
			
		<results numplayers="3">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="2" />
				</results>					
			
		<results numplayers="4">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="2" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="5">		
					<result value="Best" numvotes="1" />
					<result value="Recommended" numvotes="1" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="6">		
					<result value="Best" numvotes="2" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="6+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="2" />
				</results>					
	</poll> 			               				<playingtime value="20" />
						               				<minplaytime value="20" />
						               				<maxplaytime value="20" />
						               				<minage value="8" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="2">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="1" />
					<result value="10" numvotes="1" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="3">
			
		<results>		
					<result level="1" value="No necessary in-game text" numvotes="2" />
					<result level="2" value="Some necessary text - easily memorized or small crib sheet" numvotes="1" />
					<result level="3" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="4" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="5" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1002" value="Card Game" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1030" value="Party Game" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2012" value="Auction/Bidding" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2004" value="Set Collection" />
		
									
			

			      			

			      				
		 			

			
		
					<link type="boardgameexpansion" id="341976" value="Peanut Club: A dedication from Lord Henry Mac Fly promo card" />
		
									
				
		 			

			
		
					<link type="boardgameexpansion" id="263354" value="Peanut Club: De une face &amp; Plans d'une Station de Combat" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="10777" value="Henri Kermarrec" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="110141" value="Kevin De Castro" />
		
									
				
		 			

			
		
					<link type="boardgameartist" id="110142" value="Gray Shuko" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="50993" value="Hachette Board Games UK" />
		
									
				
		 			

			
		
					<link type="boardgamepublisher" id="15983" value="Jolly Thinkers" />
		
									
				
		 			

			
		
					<link type="boardgamepublisher" id="36884" value="Lumberjacks Studio" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="176" />
			<average value="6.80381" />
			<bayesaverage value="5.59845" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="8045" bayesaverage="5.59845" />
												</ranks>

			<stddev value="1.29954" />
			<median value="0" />
			<owned value="301" />
			<trading value="4" />
			<wanting value="8" />
			<wishing value="43" />
			<numcomments value="21" />
			<numweights value="5" />
			<averageweight value="1.6" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>