<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="266320">
         <thumbnail>https://cf.geekdo-images.com/wXHgFGxdmZdrXBsDK6AS_Q__thumb/img/RuuOPCH3AlGo8WvcCGsIJ5dNnVo=/fit-in/200x150/filters:strip_icc()/pic4628944.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/wXHgFGxdmZdrXBsDK6AS_Q__original/img/XYstJ59LgB3_st0_V0zFO-qeHM8=/0x0/filters:format(jpeg)/pic4628944.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Kiev 1943: Orages à l&#039;est 3 Ukraine" />
			
						                           
						               													<description>&amp;mdash;description from the publisher&amp;#10;&amp;#10;&amp;quot;Kiev 1943&amp;quot; is a wargame by Nicolas Stratigos, the third game of the &amp;quot;Storms in the East&amp;quot; VaeVictis jeux d'histoire series.&amp;#10;&amp;#10;After the failure of Zitadelle in mid-July 1943, then the loss of Kharkov on 23 August, the German armies surged back on the Dnieper with the Soviet forces at their heels. The Voronezh Front of Vatutin had the mission of charging on Kiev and destroying the 4. Panzerarmee.&amp;#10;On 21 September, the 3rd Guards Tank Army reached the Dnieper and established a bridgehead at Bukrin, near Kanev, soon joined by the 27th and 70th Armies. On 26 September, the Soviets dropped two paratrooper brigades on Kanev. The operation was a disaster. Meanwhile, the 38th Army forced the river at Lyutezh, 20 km north of Kiev.&amp;#10;The Soviets launched another operation from Bukrin mid-October with no result. The Stavka realised the tactical impasse of this bridgehead and decided &amp;ndash; in absolute secrecy &amp;ndash; to transfer Rybalko&amp;rsquo;s 3rd Guards Tank Army into the pocket of Lyutezh.&amp;#10;Vatutin prepared a large-scale attack on Kiev. On 3 November, more than 2000 canons discharged a flood of fire on the units of the VII. and XIII. Korps; the 68th and 88th infantry divisions were impotent against the 38th Army supported by Kravchenko&amp;rsquo;s 5th Guards Tank Corps. Farther north, the 60th Army attacked in the direction of Korosten.&amp;#10;Despite the counter-attacks of the 7. and 8. Panzer and of the 20th Pz.Grenadier, Rybalko&amp;rsquo;s men entered Kiev and completely liberated it on 6 November. Fastov fell on 7 November, and the Soviet troops advanced on the entire Front. Jitomir fell at the hands of the 1st Guards Cavalry Corps on 12 November. The Soviets advanced more than 120 km to the west!&amp;#10;The Germans sent reinforcements from everywhere. The 25. Panzer somehow slowed down the Soviets at Fastov with numerous losses; the 1. SS, the 2. SS and the 1. Pz Divisions blocked the Soviet advance in the south.&amp;#10;On 13 November, Von Manstein launched a counter offensive with the 48. PzKorps toward Jitomir and Brusilov in the southern flank of the Soviet penetration.&amp;#10;As a Soviet, will you be able to liberate Kiev for the anniversary of the Bolshevik Revolution ? As a German, will you restore the front of the 4. Panzerarmee ?&amp;#10;&amp;#10;Game scale:&amp;#10;A game turn represents two days of real time.&amp;#10;One hex covers approximately 6 km.&amp;#10;The units represent divisions, brigades, regiments, KGs, battalions or HQs, with their organic elements.&amp;#10;&amp;#10;&amp;mdash;description from the publisher&amp;#10;&amp;#10;Un jeu de Nicolas Stratigos dans la collection VaeVictis jeu d'histoire.&amp;#10;&amp;quot;Kiev 1943&amp;quot;, est le 3e volume de la s&amp;eacute;rie &amp;quot;Orage &amp;agrave; l'Est&amp;quot;.&amp;#10;&amp;#10;Apr&amp;egrave;s l&amp;rsquo;&amp;eacute;chec de Zitadelle mi-juillet 1943 puis la perte de Kharkov le 23 ao&amp;ucirc;t, les arm&amp;eacute;es allemandes refluent sur le Dniepr, talonn&amp;eacute;es par les forces sovi&amp;eacute;tiques. Le front de Voronezh de Vatutin a pour mission de foncer sur Kiev et d&amp;eacute;truire la 4. Panzerarmee.&amp;#10;Le 21 septembre, la 3e arm&amp;eacute;e de chars de la Garde atteint le Dniepr et &amp;eacute;tablit une t&amp;ecirc;te de pont &amp;agrave; Boukrine, pr&amp;egrave;s de Kanev, bient&amp;ocirc;t rejoint par les 27e et 70e arm&amp;eacute;es. Le 26 septembre, les Sovi&amp;eacute;tiques larguent deux brigades de parachutistes sur Kanev mais l&amp;rsquo;op&amp;eacute;ration tourne au d&amp;eacute;sastre. Pendant ce temps, la 38e arm&amp;eacute;e force le fleuve &amp;agrave; Lyutezh, 20 km au nord de Kiev. Le 30 septembre, Le groupe d&amp;rsquo;arm&amp;eacute;es Sud a enfin franchi le Dniepr. Mi-octobre, les Sovi&amp;eacute;tiques lancent de nouveau une op&amp;eacute;ration &amp;agrave; partir de Boukrine mais sans r&amp;eacute;sultat. Se  rendant compte de l&amp;rsquo;impasse tactique de cette t&amp;ecirc;te de pont, la Stavka d&amp;eacute;cide le transfert &amp;ndash; dans le plus grand secret &amp;ndash; de la 3e arm&amp;eacute;e blind&amp;eacute;e de la Garde de Rybalko dans la poche de Lyutezh.&amp;#10;Vatutin pr&amp;eacute;pare alors une attaque d&amp;rsquo;envergure sur Kiev. Le 3 novembre, plus de 2 000 canons d&amp;eacute;versent un d&amp;eacute;luge de feu sur les unit&amp;eacute;s des VII. et XIII. Korps, Les 68. et 88. ID ne peuvent rien face &amp;agrave; la 38e arm&amp;eacute;e soutenue par le 5e corps de chars de la Garde. Plus au nord la 60e arm&amp;eacute;e attaque en direction de Korosten.&amp;#10;Malg&amp;eacute; les contre-attaques des 7.et 8. Panzer et de la 20. Pz.Grenadier, les hommes de Rybalko entrent dans Kiev et la lib&amp;egrave;re totalement le 6 novembre. Fastov tombe le 7 novembre, les troupes sovi&amp;eacute;tiques avancent sur tout le front. Jitomir tombe aux mains du  1er corps de cavalerie de la Garde le 12 novembre. Les Sovi&amp;eacute;tiques ont alors avanc&amp;eacute; de plus de 120 km &amp;agrave; l&amp;rsquo;ouest ! Les Allemands envoient des renforts de partout. La 25. Panzer ralentit tant bien que mal les Sovi&amp;eacute;tiques &amp;agrave; Fastov avec de nombreuses pertes, les 1. SS, 2. SS et la 1. Pz bloquent l&amp;rsquo;avanc&amp;eacute;e sovi&amp;eacute;tique au sud.&amp;#10;Le 13 novembre, Von Manstein lance une contre-offensive avec le 48. Panzer Korps vers Jitomir et Brusilov dans le flanc sud de la p&amp;eacute;n&amp;eacute;tration sovi&amp;eacute;tique&amp;hellip;&amp;#10;Saurez vous, en tant que Sovi&amp;eacute;tique, lib&amp;eacute;rer Kiev pour l&amp;rsquo;anniversaire de la R&amp;eacute;volution bolch&amp;eacute;vique et en tant qu&amp;rsquo;Allemand restaurer le front de la 4. Panzerarmee ?&amp;#10;&amp;#10;&amp;mdash;description from the publisher (French)&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2018" />
						               				<minplayers value="2" />
						               				<maxplayers value="2" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="2">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="2" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="2" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="2" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
	</poll> 			               				<playingtime value="0" />
						               				<minplaytime value="0" />
						               				<maxplaytime value="0" />
						               				<minage value="12" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="2">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="2" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="2">
			
		<results>		
					<result level="121" value="No necessary in-game text" numvotes="0" />
					<result level="122" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="123" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="2" />
					<result level="124" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="125" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1019" value="Wargame" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1049" value="World War II" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2001" value="Action Points" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2072" value="Dice Rolling" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2676" value="Grid Movement" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2026" value="Hexagon Grid" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2947" value="Movement Points" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2855" value="Ratio / Combat Results Table" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2822" value="Scenario / Mission / Campaign Game" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2070" value="Simulation" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2897" value="Variable Set-up" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2974" value="Zone of Control" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamefamily" id="27513" value="Cities: Kiev (Ukraine)" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="18581" value="Country: Soviet Union" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="10635" value="Country: Ukraine" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="73775" value="History: World War II (Eastern Front)" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="61979" value="Players: Two Player Only Games" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="57305" value="Series: Collection Jeux d'Histoire (Vae Victis)" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="17599" value="Series: WWII Operational (Vae Victis)" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="1010" value="Nicolas Stratigos" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="3290" value="Pascal Da Silva" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="31598" value="Cérigo Editions" />
		
									
				
		 			

			
		
					<link type="boardgamepublisher" id="540" value="Vae Victis" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="19" />
			<average value="7.47895" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
																				<rank type="family" id="4664" name="wargames" friendlyname="War Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="0.752245" />
			<median value="0" />
			<owned value="121" />
			<trading value="2" />
			<wanting value="3" />
			<wishing value="12" />
			<numcomments value="16" />
			<numweights value="2" />
			<averageweight value="2.5" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>