<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="312928">
         <thumbnail>https://cf.geekdo-images.com/E4q8Y-9k7_QW9AfGxzXDJg__thumb/img/oUHShYemXqK6zLwqNdWw7XxCbsg=/fit-in/200x150/filters:strip_icc()/pic6009957.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/E4q8Y-9k7_QW9AfGxzXDJg__original/img/UzqF7izoqpTFlk8BPivHd0wgvXU=/0x0/filters:format(jpeg)/pic6009957.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Space Plague" />
			
						                           
						               													<description>Space Plague is a modern strategy game of planetary conquest for 1-4 players.  The four major galactic powers -The Slimes, The Reptilians, The Rams, and The Flat-Earthers - all want one thing, galactic dominance.  Their commanders ready themselves, the armies follow orders, and everything that can shake, shakes.  The race to conquer new planets is the most important game in the galaxy and those that win it will gain for themselves and their species a brand new spherical land mass to rule and to populate.&amp;#10;&amp;#10;In Space Plague, players will employ hand management and hand building strategies to efficiently guide their plague soldiers through various ecological environments while collecting energy (the game&amp;rsquo;s currency), adapting to planetary events, and overcoming the opponents&amp;rsquo; obstacles that await them on their unwavering march toward the planet&amp;rsquo;s core.  Survival of the fittest is the name of the game as the faction with the greatest number of soldiers to reach the core will be crowned the victor and given the deed to the planet.&amp;#10;&amp;#10;The keys to victory are careful planning and adaptability. Everyone will begin the game with the same starting hand of action cards.  These will be used each round to spawn, move, shield, or evolve your aliens. Additionally, certain factors will give variability to each game.   Each planet you conquer has its own defense mechanisms which will force you to employ unique strategies and play styles.  Planetary events are randomized and could spell riches or doom for your advancing soldiers.  Additionally, the in-game marketplace offers dozens of evolutions that will improve the capabilities of your hand or grant you unique ongoing or temporary powers ensuring a different game every time.  These elements not only force interesting decisions but also give the game extensive replayability.&amp;#10;&amp;#10;Fellow commander, are you ready to join the plague?&amp;#10;&amp;#10;&amp;mdash;description from the designer&amp;#10;&amp;#10;Space Plague es un moderno juego de estrategia de conquista planetaria de 1-4 jugadores. Los cuatro poderes gal&amp;aacute;cticos principales, los Resbaladizos, los Reptoides, las cabras y los Terraplanistas, todos quieren una cosa, el dominio gal&amp;aacute;ctico. Sus comandantes se preparan, los ej&amp;eacute;rcitos siguen &amp;oacute;rdenes y todo lo que puede temblar, tiembla. La carrera para conquistar nuevos planetas es el juego m&amp;aacute;s importante de la galaxia y aquellos que lo ganen obtendr&amp;aacute;n para ellos y su especie una nueva masa de tierra esf&amp;eacute;rica para gobernar y poblar.&amp;#10;&amp;#10;En Space Plague, los jugadores emplear&amp;aacute;n estrategias de manejo y construcci&amp;oacute;n de manos para guiar de manera eficiente a sus creaturas de la plaga a trav&amp;eacute;s de varios entornos ambientales mientras recolectan energ&amp;iacute;a (la moneda del juego), se adaptan a los eventos planetarios y superan los obst&amp;aacute;culos de los oponentes que los esperan en su marcha hacia el n&amp;uacute;cleo del planeta. La supervivencia del m&amp;aacute;s apto es el nombre del juego, ya que la facci&amp;oacute;n con el mayor n&amp;uacute;mero de creaturas para llegar al n&amp;uacute;cleo ser&amp;aacute; coronado como vencedor y se le otorgar&amp;aacute; el dominio planetario.&amp;#10;&amp;#10;Las claves de la victoria son la planificaci&amp;oacute;n cuidadosa y la adaptabilidad. Todos comenzar&amp;aacute;n el juego con la misma mano inicial de cartas de acci&amp;oacute;n. Estos se usar&amp;aacute;n en cada ronda para generar, mover, proteger o evolucionar a tus criaturas alien&amp;iacute;genas. Adem&amp;aacute;s, ciertos factores dar&amp;aacute;n variabilidad a cada juego. Cada planeta que conquiste tiene sus propios mecanismos de defensa que te obligar&amp;aacute;n a emplear estrategias y estilos de juego &amp;uacute;nicos. Los eventos planetarios son aleatorios y podr&amp;iacute;an significar riquezas o perdici&amp;oacute;n para los soldados que avanzan. Adem&amp;aacute;s, el mercado del juego ofrece decenas de evoluciones que mejorar&amp;aacute;n las capacidades de tu mano o te otorgar&amp;aacute;n poderes &amp;uacute;nicos continuos o temporales que garantizan un juego diferente cada vez. Estos elementos no solo obligan a tomar decisiones interesantes, sino que tambi&amp;eacute;n le dan al juego una amplia rejugabilidad.&amp;#10;&amp;#10;Peque&amp;ntilde;o comandante, &amp;iquest;est&amp;aacute; listo para unirse a la plaga?&amp;#10;&amp;#10;&amp;mdash;description from the designer (Spanish)&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2021" />
						               				<minplayers value="1" />
						               				<maxplayers value="4" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="1">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="1" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="1" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="3">		
					<result value="Best" numvotes="1" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4">		
					<result value="Best" numvotes="1" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
	</poll> 			               				<playingtime value="90" />
						               				<minplaytime value="45" />
						               				<maxplaytime value="90" />
						               				<minage value="14" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="1">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="1" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="0">
			
		<results>		
					<result level="41" value="No necessary in-game text" numvotes="0" />
					<result level="42" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="43" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="44" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="45" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1009" value="Abstract Strategy" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1016" value="Science Fiction" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1113" value="Space Exploration" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2957" value="Bias" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2072" value="Dice Rolling" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2850" value="Events" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2040" value="Hand Management" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2900" value="Market" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2686" value="Take That" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamefamily" id="22184" value="Admin: Upcoming Releases" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="5679" value="Creatures: Aliens / Extraterrestrials" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="8374" value="Crowdfunding: Kickstarter" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="130057" value="Juan Álvarez" />
		
									
				
		 			

			
		
					<link type="boardgamedesigner" id="127631" value="Iván Botero" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="127631" value="Iván Botero" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="4" value="(Self-Published)" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="15" />
			<average value="7.23333" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="1.82452" />
			<median value="0" />
			<owned value="13" />
			<trading value="0" />
			<wanting value="2" />
			<wishing value="31" />
			<numcomments value="5" />
			<numweights value="1" />
			<averageweight value="2" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>