<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="320099">
         <thumbnail>https://cf.geekdo-images.com/t0_om1jToaY4WRFzixgbQQ__thumb/img/8dpMXz9qtBHwWPYTgkldXLCy2CQ=/fit-in/200x150/filters:strip_icc()/pic5670936.png</thumbnail>
      <image>https://cf.geekdo-images.com/t0_om1jToaY4WRFzixgbQQ__original/img/0ORevQf1k06prbpryC9swu8WxT4=/0x0/filters:format(png)/pic5670936.png</image>
                                     				
				<name type="primary" sortindex="1" value="Társasház" />
			
						                           
						               													<description>This is a deduction party game for 3-5 persons, offering  30-45 minutes playing time.&amp;#10;&amp;#10;A group of novice detectives are deployed to a condominium where every tenant is likely to be a crook. Each detective receives a description of a certain suspect, and their task is to find their target person in one of the apartments. The player who is first to succeed wins the game.&amp;#10;&amp;#10;One of the players takes the role of the Game Master, acting for the tenants. The rest of the players compete with each other in the investigation, which must be done by questioning the tenants. However, as they all have something to hide, they may be willing to give some bits of information on their neighbors only, and never about themselves.&amp;#10;&amp;#10;All the detectives receive a police file with a suspect&amp;rsquo;s description, a dozen question cards, a player aid used for deduction, and some cash which might come in useful to make people talk. In their turn, the detectives knock on a door of their choice and ask a few selected questions by playing their question cards. Their ultimate goal is to locate the suspect by deduction, based on the answers they get during the game.&amp;#10;&amp;#10;When a player asks a question about the occupant of a certain apartment, the Game Master checks the back of the relevant door card (visible only to him/her), and tells the answer based on the 12 data found there. But as the answer will be heard by all the players, everyone can note it down and use it for their own progress! Door cards are placed on the table randomly. Not knowing which tenants the detectives will be looking for, the Game Master is not in the position to give hints. But his or her spirited answers can make this party game great fun for everyone!&amp;#10;&amp;#9;&amp;#9;&amp;#9;&amp;#9;&amp;#10;&amp;#9;&amp;#9;&amp;#9;&amp;#9;&amp;#10;&amp;#9;&amp;#9;&amp;#9;&amp;#9;&amp;#9;============&amp;#10;&amp;#10;Description in Hungarian:&amp;#10;&amp;#10;A T&amp;aacute;rsash&amp;aacute;z 3-5 szem&amp;eacute;ly sz&amp;aacute;m&amp;aacute;ra aj&amp;aacute;nlott dedukci&amp;oacute;s partij&amp;aacute;t&amp;eacute;k, mely kb. 30-45 percig tart.&amp;#10;&amp;#10;A rend&amp;#197;&amp;#145;rf&amp;#197;&amp;#145;n&amp;ouml;k egy csapat kezd&amp;#197;&amp;#145; nyomoz&amp;oacute;t r&amp;aacute;&amp;aacute;ll&amp;iacute;t egy t&amp;aacute;rsash&amp;aacute;zra, ahol csupa gyan&amp;uacute;s alak &amp;eacute;s k&amp;ouml;r&amp;ouml;z&amp;ouml;tt b&amp;#197;&amp;#177;n&amp;ouml;z&amp;#197;&amp;#145; &amp;eacute;l. Mindannyian kapnak egy-egy szem&amp;eacute;lyle&amp;iacute;r&amp;aacute;st, &amp;eacute;s ennek alapj&amp;aacute;n kell megtal&amp;aacute;lniuk a maguk ember&amp;eacute;t a sok egyforma ajt&amp;oacute; m&amp;ouml;g&amp;ouml;tt. Akinek ez els&amp;#197;&amp;#145;k&amp;eacute;nt siker&amp;uuml;l, az nyeri a j&amp;aacute;t&amp;eacute;kot.&amp;#10;&amp;#10;Az egyik j&amp;aacute;t&amp;eacute;kos j&amp;aacute;t&amp;eacute;kmesterk&amp;eacute;nt vesz r&amp;eacute;szt, &amp;#197;&amp;#145; szem&amp;eacute;lyes&amp;iacute;ti meg a h&amp;aacute;z lak&amp;oacute;it, a t&amp;ouml;bbiek nyomoznak, egym&amp;aacute;ssal versengve.&amp;#10;Az utas&amp;iacute;t&amp;aacute;s &amp;eacute;rtelm&amp;eacute;ben a nyomoz&amp;aacute;st a lak&amp;oacute;k kik&amp;eacute;rdez&amp;eacute;s&amp;eacute;vel kell lefolytatni. Csakhogy ebben a h&amp;aacute;zban minden lak&amp;oacute;nak van rejtegetni val&amp;oacute;ja, ez&amp;eacute;rt legfeljebb a szomsz&amp;eacute;dair&amp;oacute;l hajland&amp;oacute; el&amp;aacute;rulni p&amp;aacute;r l&amp;eacute;nyegtelennek v&amp;eacute;lt inform&amp;aacute;ci&amp;oacute;t.&amp;#10;&amp;#10;Minden nyomoz&amp;oacute; kap egy-egy rend&amp;#197;&amp;#145;rs&amp;eacute;gi akt&amp;aacute;t egy szem&amp;eacute;lyle&amp;iacute;r&amp;aacute;ssal, egy tucat k&amp;eacute;rd&amp;eacute;sk&amp;aacute;rty&amp;aacute;val, egy inform&amp;aacute;ci&amp;oacute;s seg&amp;eacute;dlettel, valamint n&amp;eacute;mi k&amp;eacute;szp&amp;eacute;nzzel arra az esetre, ha egyeseket csak veszteget&amp;eacute;ssel lehet r&amp;aacute;b&amp;iacute;rni az egy&amp;uuml;ttm&amp;#197;&amp;#177;k&amp;ouml;d&amp;eacute;sre. A nyomoz&amp;oacute; j&amp;aacute;t&amp;eacute;kosok feladata, hogy minden k&amp;ouml;rben bekopogtassanak egy lak&amp;aacute;sba, feltegyenek n&amp;eacute;h&amp;aacute;ny j&amp;oacute;l megv&amp;aacute;lasztott k&amp;eacute;rd&amp;eacute;st a k&amp;eacute;rd&amp;eacute;sk&amp;aacute;rty&amp;aacute;ik kij&amp;aacute;tsz&amp;aacute;s&amp;aacute;val, majd a kapott v&amp;aacute;laszokb&amp;oacute;l a j&amp;aacute;t&amp;eacute;k sor&amp;aacute;n kik&amp;ouml;vetkeztess&amp;eacute;k, melyik ajt&amp;oacute; m&amp;ouml;g&amp;ouml;tt bujk&amp;aacute;l az &amp;aacute;laluk keresett szem&amp;eacute;ly.&amp;#10;&amp;#10;A v&amp;aacute;laszokat a j&amp;aacute;t&amp;eacute;kmester adja meg: a j&amp;aacute;t&amp;eacute;k elej&amp;eacute;n v&amp;eacute;letlenszer&amp;#197;&amp;#177;en lehelyezett ajt&amp;oacute;k&amp;aacute;rty&amp;aacute;k t&amp;uacute;loldal&amp;aacute;n &amp;ndash; csak sz&amp;aacute;m&amp;aacute;ra l&amp;aacute;that&amp;oacute;an &amp;ndash; megtal&amp;aacute;lhat&amp;oacute; mind a 12 lehets&amp;eacute;ges v&amp;aacute;lasz. A k&amp;eacute;rd&amp;eacute;seket &amp;eacute;s a v&amp;aacute;laszokat azonban mindenki hallja, &amp;iacute;gy azokat m&amp;aacute;s j&amp;aacute;t&amp;eacute;kos is lejegyezheti, felhaszn&amp;aacute;lhatja!  Mivel a j&amp;aacute;t&amp;eacute;kmester el&amp;#197;&amp;#145;tt is titok, ki melyik lak&amp;oacute;t keresi, seg&amp;iacute;teni m&amp;eacute;g akaratlanul sem tud. Ellenben &amp;#197;&amp;#145; &amp;eacute;s a v&amp;aacute;laszai adj&amp;aacute;k meg a j&amp;aacute;t&amp;eacute;k igazi hangulat&amp;aacute;t!&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2020" />
						               				<minplayers value="3" />
						               				<maxplayers value="5" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="0">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="3">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="5">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="5+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
	</poll> 			               				<playingtime value="45" />
						               				<minplaytime value="30" />
						               				<maxplaytime value="45" />
						               				<minage value="10" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="0">
			
		<results>		
					<result level="1" value="No necessary in-game text" numvotes="0" />
					<result level="2" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="3" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="4" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="5" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1039" value="Deduction" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1030" value="Party Game" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="3002" value="Deduction" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2041" value="Open Drafting" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="97077" value="Pierrot" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="63417" value="Zoltán Nagy" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="30773" value="Keller &amp; Mayer" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="11" />
			<average value="6.90909" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="3.08823" />
			<median value="0" />
			<owned value="23" />
			<trading value="0" />
			<wanting value="0" />
			<wishing value="4" />
			<numcomments value="6" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>