<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="327793">
         <thumbnail>https://cf.geekdo-images.com/Lj95jYMNbzgniruN1P4Y-w__thumb/img/B--mmjyS7xvlw7_du0F1j7heZvk=/fit-in/200x150/filters:strip_icc()/pic5901437.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/Lj95jYMNbzgniruN1P4Y-w__original/img/SbjBsIoWUoHTBaq2QRkBOOoJiHM=/0x0/filters:format(jpeg)/pic5901437.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="30 Monedas" />
			
						                           
						               													<description>Father Vergara is an exorcist, boxer and ex convict, who has been exiled by the Vatican to a remote village of Spain. This tranquil little village does not know what has hit it when it begins to experience a series of inexplicable paranormal phenomena, and it won&amp;rsquo;t take long for the villagers to realise the new parish priest is somehow involved. Paco, the naive Mayor and Elena, a restless vet, will try to unveil the secrets of the priest&amp;rsquo;s past and the significance of the old coin that Vergara has in his possession. Little by little, this unusual trio will find themselves immersed in a global conspiracy: the battle for control of the thirty coins paid to the apostle Judas Iscariot for betraying Jesus Christ.&amp;#10;&amp;#10;In 30 Coins you will put yourself in the shoes of the three main characters, Father Vergara, the Mayor Paco and the veterinary surgeon Elena. You will need to investigate the paranormal events which are occurring in the village, confront another world and try to sabotage the plans devised by the forces of evil. You will achieve your goal if you complete the missions which are presented to you at the beginning of each chapter and at the same time you must avoid The Cainites getting hold of the Coin you possess. Should you fail and they manage to get their hands on the last Coin of Judas, the consequences will be devastating for all humanity.&amp;#10;&amp;#10;&amp;#10;El padre Vergara, un exorcista, boxeador y exconvicto, es exiliado por el Vaticano a un pueblo remoto de Espa&amp;ntilde;a. La tranquilidad de esta Villa se ver&amp;aacute; alterada por una serie de fen&amp;oacute;menos paranormales y hechos sin explicaci&amp;oacute;n que pronto se relacionar&amp;aacute;n con el nuevo p&amp;aacute;rroco. Paco, el ingenuo alcalde y Elena, una inquieta veterinaria, tratar&amp;aacute;n de desvelar los secretos del pasado del cura y el significado de la antigua moneda que Vergara mantiene oculta. Poco a poco, este ins&amp;oacute;lito tr&amp;iacute;o de h&amp;eacute;roes se encontrar&amp;aacute; inmerso en una conspiraci&amp;oacute;n global: la batalla por el control de las treinta monedas por las que el ap&amp;oacute;stol Judas lscariote traicion&amp;oacute; a Jes&amp;uacute;s de Nazaret.&amp;#10;&amp;#10;En 30 Monedas te pondr&amp;aacute;s en la piel de los tres personajes principales de la trama, el Padre Vergara, el Alcalde Paco y la veterinaria Elena. Deber&amp;aacute;s investigar los sucesos paranormales que se suceden en el pueblo, enfrentarse a seres de otro mundo e intentar sabotear los planes de las fuerzas del mal. Lograr&amp;aacute;s tu objetivo si completas las misiones que ir&amp;aacute;n apareciendo al principio de cada cap&amp;iacute;tulo al mismo tiempo que evitas que los Cainitas se hagan con la Moneda que custodias, ya que si consiguen hacerse con la &amp;uacute;ltima Moneda de Judas, las consecuencias ser&amp;aacute;n devastadoras para la humanidad.&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2021" />
						               				<minplayers value="1" />
						               				<maxplayers value="2" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="14">
			
		<results numplayers="1">		
					<result value="Best" numvotes="14" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="6" />
					<result value="Not Recommended" numvotes="4" />
				</results>					
			
		<results numplayers="2+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="8" />
				</results>					
	</poll> 			               				<playingtime value="30" />
						               				<minplaytime value="30" />
						               				<maxplaytime value="30" />
						               				<minage value="16" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="1">
			
		<results>		
					<result level="91" value="No necessary in-game text" numvotes="0" />
					<result level="92" value="Some necessary text - easily memorized or small crib sheet" numvotes="1" />
					<result level="93" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="94" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="95" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1002" value="Card Game" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1024" value="Horror" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1064" value="Movies / TV / Radio theme" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2840" value="Action/Event" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2850" value="Events" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2661" value="Push Your Luck" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2819" value="Solo / Solitaire Game" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamefamily" id="22783" value="Admin: Better Description Needed!" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="132998" value="Juan Luque García" />
		
									
				
		 			

			
		
					<link type="boardgamedesigner" id="89099" value="Germán P. Millán" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="12732" value="David Prieto" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="16826" value="Ludonova" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="173" />
			<average value="7.60266" />
			<bayesaverage value="5.65282" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="6299" bayesaverage="5.65282" />
												</ranks>

			<stddev value="1.3053" />
			<median value="0" />
			<owned value="453" />
			<trading value="6" />
			<wanting value="5" />
			<wishing value="34" />
			<numcomments value="28" />
			<numweights value="20" />
			<averageweight value="3.05" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>