<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="348524">
         <thumbnail>https://cf.geekdo-images.com/i0L5oy0jpfinsg6EyvNrIg__thumb/img/UPyWCyh5F31BiXs0OxqS9vM-5o0=/fit-in/200x150/filters:strip_icc()/pic6436706.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/i0L5oy0jpfinsg6EyvNrIg__original/img/kFkXcqMsWu7pFI5j4TjjdRb0J1U=/0x0/filters:format(jpeg)/pic6436706.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Expediente Anunnaki: Brujería" />
			
						                           
						               													<description>When the archaeologist Nicole Harper decides to go hiking in the Catskill Mountains, north of New York, she is totally unaware of what she is about to uncover in the depths of the forest...&amp;#10;Alone, isolated and being chased by formidable enemies, she will not find it easy to survive. Her escape will become ever-more difficult and uncertain as she soon finds things to be even worse than she had imagined.&amp;#10;But her nightmare does not end there! In the midst of all the confusion, she will come across a great and ancient evil that threatens the future of all humankind. &amp;#10;Immerse yourself in this frightening adventure and take on the role of Nicole as she comes face to face with a myriad of challenges...&amp;#10;&amp;#10;Main Characteristics &amp;#10;&amp;#10;     Relive the classics of old. Make your own adventure and decide how the story develops.&amp;#10;     You will look forward to each and every engagement due to the intense and exciting combat system that allows for various outcomes and possibilities.&amp;#10;     Adult-themed illustrations and story content. You will genuinely be surprised by the plot as well as the complex decision-making system.&amp;#10;     The narrative and background of the story is so well-developed that you will be hooked from the very beginning. As you progress through the adventure, the secrets of the Anunnaki will reveal themselves.&amp;#10;     Solve enigmas, puzzles, and riddles to get equipment, increase your skills, gain access to hidden areas, and much more!&amp;#10;     Expediente Anunnaki. Brujer&amp;iacute;a - Libro 1 (&amp;quot;Anunnaki Files: Witchraft - Book 1&amp;quot;) forms part of the universe created by David Velasco, a renown author of novels, books, and roleplaying games in Spain.&amp;#10;&amp;#10;&amp;#10;&amp;mdash;description from the publisher (translated)&amp;#10;&amp;#10;&amp;#10;Cuando la arque&amp;oacute;loga Nicole Harper decide practicar senderismo en las Monta&amp;ntilde;as de Catskill, al norte de Nueva York, no puede ni imaginar lo que est&amp;aacute; a punto de descubrir en lo m&amp;aacute;s profundo del bosque&amp;hellip; &amp;#10;Sola y aislada, se enfrentar&amp;aacute; a una peligrosa carrera para tratar de sobrevivir, perseguida por unos implacables enemigos. Su huida ser&amp;aacute; trepidante y cada vez m&amp;aacute;s arriesgada, pues comprobar&amp;aacute; que todo es a&amp;uacute;n peor de lo que hab&amp;iacute;a imaginado. &amp;#10;&amp;iexcl;Pero su pesadilla no acabar&amp;aacute; ah&amp;iacute;! En plena vor&amp;aacute;gine de acontecimientos se topar&amp;aacute; con un mal a&amp;uacute;n m&amp;aacute;s grotesco, una amenaza forjada en el albor de los tiempos, capaz de poner en jaque el futuro de toda la humanidad. Prep&amp;aacute;rate para ponerte en la piel de Nicole en esta aventura tem&amp;aacute;tica y altamente inmersiva repleta de horrores y desaf&amp;iacute;os.Principales caracter&amp;iacute;sticas&amp;#10;&amp;#10;     Revive las cl&amp;aacute;sicas lecturas de anta&amp;ntilde;o. Vive tu propia aventura y decide c&amp;oacute;mo se desarrolla la historia.&amp;#10;     Sistema de combate tenso y trepidante, que har&amp;aacute; que disfrutes cada enfrentamiento gracias a la riqueza de posibilidades que ofrece.&amp;#10;     Tem&amp;aacute;tica y est&amp;eacute;tica adulta. La dureza de su argumento y la complejidad de las decisiones y sistema de juego te sorprender&amp;aacute;n.&amp;#10;     Su cuidado trasfondo y narrativa te atrapar&amp;aacute;n desde el principio. A medida que avances en tu aventura, los misterios de los Anunnaki empezar&amp;aacute;n a ser revelados.&amp;#10;     Resuelve enigmas, puzles y acertijos para conseguir equipo adicional, mejora de tus habilidades, acceder a &amp;aacute;reas ocultas y mucho m&amp;aacute;s.&amp;#10;     Expediente Anunnaki. Brujer&amp;iacute;a - Libro 1 forma parte del universo creado por David Velasco, un reputado escritor de novelas, libros y juegos de rol en Espa&amp;ntilde;a.&amp;#10;&amp;#10;&amp;#10;&amp;mdash;description from the publisher&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2021" />
						               				<minplayers value="1" />
						               				<maxplayers value="1" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="1">
			
		<results numplayers="1">		
					<result value="Best" numvotes="1" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="1+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="1" />
				</results>					
	</poll> 			               				<playingtime value="500" />
						               				<minplaytime value="300" />
						               				<maxplaytime value="500" />
						               				<minage value="18" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="1">
			
		<results>		
					<result level="16" value="No necessary in-game text" numvotes="0" />
					<result level="17" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="18" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="19" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="20" value="Unplayable in another language" numvotes="1" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1022" value="Adventure" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1117" value="Book" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1017" value="Dice" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1020" value="Exploration" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1093" value="Novel-based" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1028" value="Puzzle" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="2481" value="Zombies" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2072" value="Dice Rolling" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2028" value="Role Playing" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="99481" value="David Velasco" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="148892" value="Agustín Garriga" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="24883" value="Ediciones MasQueOca" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="5" />
			<average value="6.9" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="0.663325" />
			<median value="0" />
			<owned value="19" />
			<trading value="0" />
			<wanting value="0" />
			<wishing value="2" />
			<numcomments value="1" />
			<numweights value="1" />
			<averageweight value="2" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>