<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="353410">
         <thumbnail>https://cf.geekdo-images.com/S9jQbAOLelrx8lbVWfYp_A__thumb/img/umWtkxF9ZIny1wj_jPQgjIKxllA=/fit-in/200x150/filters:strip_icc()/pic6719107.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/S9jQbAOLelrx8lbVWfYp_A__original/img/qru-8C2mdH4Q935XRUm8U1ofciw=/0x0/filters:format(jpeg)/pic6719107.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="肛門で語る人生 (Komonde Kataru Jinsei)" />
			
						                           
						               													<description>&amp;#232;&amp;#130;&amp;#155;&amp;#233;&amp;#150;&amp;#128;&amp;#227;&amp;#129;&amp;#167;&amp;#232;&amp;#170;&amp;#158;&amp;#227;&amp;#130;&amp;#139;&amp;#228;&amp;#186;&amp;#186;&amp;#231;&amp;#148;&amp;#159; (Komonde Kataru Jinsei) is a trick-taking game from Japan. The game title is a vulgar expression, as the theme of the game is about human&amp;rsquo;s filthy life. The publisher's blurb says &amp;quot;Throughout life, people accumulate their filth to reach their climax, then fall suddenly.&amp;quot;. So the game title translates as 'Life told through the anus'. The box cover shows a purse with a star-like decoration, which is recognisable in Japan as an anus.&amp;#10;&amp;#10;The publisher says &amp;quot;In this game, the cards are played out two at a time from a hand of five. At the end of each round, the hand is replenished from the deck, so you always have five cards in your hand. This makes trick-taking a relatively light game.&amp;#10;&amp;#10;There are two types of cards in the game: simple numbers 1 to 5 and special cards with the number 0. The special cards are Monko-sama (a monk) and Servant. The person who makes a bigger number with two cards wins the trick (an offering at the temple), but the special cards affect the trick.&amp;#10;&amp;#10;If there is a servant played, the player who played the servant wins.&amp;#10;If there is both a servant and a monk played, the player who played the monk wins.&amp;#10;If there is no servant but a monk is played, the player who played the monk loses.&amp;#10;In a battle between monks and servants, the player with the higher number wins.&amp;#10;&amp;#10;As you play, the number you play in a round is your 'life experience' and you record this value of the experiences you have talked about. At the end of the game, the total number of experiences is calculated, and the player with the highest total is eliminated from the game as having &amp;quot;experienced too much&amp;quot;. Of the remaining players, the player with the highest total of offerings wins the game.&amp;#10;&amp;#10;&amp;#232;&amp;#130;&amp;#155;&amp;#233;&amp;#150;&amp;#128;&amp;#227;&amp;#129;&amp;#167;&amp;#232;&amp;#170;&amp;#158;&amp;#227;&amp;#130;&amp;#139;&amp;#228;&amp;#186;&amp;#186;&amp;#231;&amp;#148;&amp;#159;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#131;&amp;#136;&amp;#227;&amp;#131;&amp;#170;&amp;#227;&amp;#131;&amp;#131;&amp;#227;&amp;#130;&amp;#175;&amp;#227;&amp;#131;&amp;#134;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#130;&amp;#173;&amp;#227;&amp;#131;&amp;#179;&amp;#227;&amp;#130;&amp;#176;&amp;#227;&amp;#129;&amp;#168;&amp;#229;&amp;#145;&amp;#188;&amp;#227;&amp;#129;&amp;#176;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#130;&amp;#191;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#130;&amp;#178;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#160;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#129;&amp;#181;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#131;&amp;#136;&amp;#227;&amp;#131;&amp;#170;&amp;#227;&amp;#131;&amp;#131;&amp;#227;&amp;#130;&amp;#175;&amp;#227;&amp;#131;&amp;#134;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#130;&amp;#173;&amp;#227;&amp;#131;&amp;#179;&amp;#227;&amp;#130;&amp;#176;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#130;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#130;&amp;#146;&amp;#233;&amp;#133;&amp;#141;&amp;#227;&amp;#130;&amp;#138;&amp;#229;&amp;#136;&amp;#135;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#166;&amp;#230;&amp;#137;&amp;#139;&amp;#230;&amp;#156;&amp;#173;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#130;&amp;#137;1&amp;#230;&amp;#158;&amp;#154;&amp;#227;&amp;#129;&amp;#154;&amp;#227;&amp;#129;&amp;#164;&amp;#229;&amp;#135;&amp;#186;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#128;&amp;#129;&amp;#232;&amp;#130;&amp;#155;&amp;#233;&amp;#150;&amp;#128;&amp;#227;&amp;#129;&amp;#167;&amp;#232;&amp;#170;&amp;#158;&amp;#227;&amp;#130;&amp;#139;&amp;#228;&amp;#186;&amp;#186;&amp;#231;&amp;#148;&amp;#159;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#128;&amp;#129;&amp;#230;&amp;#137;&amp;#139;&amp;#230;&amp;#156;&amp;#173;5&amp;#230;&amp;#158;&amp;#154;&amp;#227;&amp;#129;&amp;#174;&amp;#228;&amp;#184;&amp;#173;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#130;&amp;#137;2&amp;#230;&amp;#158;&amp;#154;&amp;#227;&amp;#129;&amp;#154;&amp;#227;&amp;#129;&amp;#164;&amp;#229;&amp;#135;&amp;#186;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#141;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#227;&amp;#131;&amp;#169;&amp;#227;&amp;#130;&amp;#166;&amp;#227;&amp;#131;&amp;#179;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#156;&amp;#128;&amp;#229;&amp;#190;&amp;#140;&amp;#227;&amp;#129;&amp;#171;&amp;#229;&amp;#177;&amp;#177;&amp;#230;&amp;#156;&amp;#173;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#130;&amp;#137;&amp;#230;&amp;#137;&amp;#139;&amp;#230;&amp;#156;&amp;#173;&amp;#232;&amp;#163;&amp;#156;&amp;#229;&amp;#133;&amp;#133;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#128;&amp;#129;&amp;#230;&amp;#137;&amp;#139;&amp;#230;&amp;#156;&amp;#173;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#130;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#129;&amp;#175;&amp;#229;&amp;#184;&amp;#184;&amp;#227;&amp;#129;&amp;#171;5&amp;#230;&amp;#158;&amp;#154;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;&amp;#230;&amp;#137;&amp;#139;&amp;#230;&amp;#156;&amp;#173;&amp;#232;&amp;#163;&amp;#156;&amp;#229;&amp;#133;&amp;#133;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#131;&amp;#136;&amp;#227;&amp;#131;&amp;#170;&amp;#227;&amp;#131;&amp;#131;&amp;#227;&amp;#130;&amp;#175;&amp;#227;&amp;#131;&amp;#134;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#130;&amp;#173;&amp;#227;&amp;#131;&amp;#179;&amp;#227;&amp;#130;&amp;#176;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#175;&amp;#230;&amp;#175;&amp;#148;&amp;#232;&amp;#188;&amp;#131;&amp;#231;&amp;#154;&amp;#132;&amp;#227;&amp;#131;&amp;#169;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#136;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#130;&amp;#164;&amp;#230;&amp;#132;&amp;#159;&amp;#227;&amp;#129;&amp;#171;&amp;#228;&amp;#187;&amp;#149;&amp;#228;&amp;#184;&amp;#138;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;1&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#130;&amp;#137;5&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#141;&amp;#152;&amp;#231;&amp;#180;&amp;#148;&amp;#227;&amp;#129;&amp;#170;&amp;#230;&amp;#149;&amp;#176;&amp;#229;&amp;#173;&amp;#151;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#130;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#128;&amp;#129;0&amp;#227;&amp;#129;&amp;#174;&amp;#231;&amp;#137;&amp;#185;&amp;#230;&amp;#174;&amp;#138;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#130;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#129;&amp;#140;2&amp;#231;&amp;#168;&amp;#174;&amp;#233;&amp;#161;&amp;#158;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;&amp;#231;&amp;#137;&amp;#185;&amp;#230;&amp;#174;&amp;#138;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#130;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#128;&amp;#140;&amp;#227;&amp;#130;&amp;#130;&amp;#227;&amp;#130;&amp;#147;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#134;&amp;#230;&amp;#167;&amp;#152;&amp;#227;&amp;#128;&amp;#141;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#128;&amp;#140;&amp;#228;&amp;#184;&amp;#139;&amp;#229;&amp;#131;&amp;#149;&amp;#227;&amp;#128;&amp;#141;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;&amp;#229;&amp;#159;&amp;#186;&amp;#230;&amp;#156;&amp;#172;&amp;#231;&amp;#154;&amp;#132;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#130;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;2&amp;#230;&amp;#158;&amp;#154;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#130;&amp;#138;&amp;#229;&amp;#164;&amp;#167;&amp;#227;&amp;#129;&amp;#141;&amp;#227;&amp;#129;&amp;#170;&amp;#230;&amp;#149;&amp;#176;&amp;#229;&amp;#173;&amp;#151;&amp;#227;&amp;#130;&amp;#146;&amp;#227;&amp;#129;&amp;#164;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#159;&amp;#228;&amp;#186;&amp;#186;&amp;#227;&amp;#129;&amp;#140;&amp;#229;&amp;#190;&amp;#151;&amp;#231;&amp;#130;&amp;#185;&amp;#239;&amp;#188;&amp;#136;&amp;#239;&amp;#188;&amp;#157;&amp;#227;&amp;#129;&amp;#138;&amp;#228;&amp;#190;&amp;#155;&amp;#227;&amp;#129;&amp;#136;&amp;#239;&amp;#188;&amp;#137;&amp;#227;&amp;#130;&amp;#146;&amp;#231;&amp;#141;&amp;#178;&amp;#229;&amp;#190;&amp;#151;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#128;&amp;#129;&amp;#10;&amp;#10;&amp;#227;&amp;#131;&amp;#187;&amp;#229;&amp;#160;&amp;#180;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#128;&amp;#129;&amp;#228;&amp;#184;&amp;#139;&amp;#229;&amp;#131;&amp;#149;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#130;&amp;#139;&amp;#229;&amp;#160;&amp;#180;&amp;#229;&amp;#144;&amp;#136;&amp;#227;&amp;#128;&amp;#129;&amp;#228;&amp;#184;&amp;#139;&amp;#229;&amp;#131;&amp;#149;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#135;&amp;#186;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#164;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#139;&amp;#157;&amp;#227;&amp;#129;&amp;#161;&amp;#227;&amp;#128;&amp;#129;&amp;#10;&amp;#10;&amp;#227;&amp;#131;&amp;#187;&amp;#229;&amp;#160;&amp;#180;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#128;&amp;#129;&amp;#228;&amp;#184;&amp;#139;&amp;#229;&amp;#131;&amp;#149;&amp;#227;&amp;#130;&amp;#130;&amp;#227;&amp;#130;&amp;#130;&amp;#227;&amp;#130;&amp;#147;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#134;&amp;#230;&amp;#167;&amp;#152;&amp;#227;&amp;#130;&amp;#130;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#130;&amp;#139;&amp;#229;&amp;#160;&amp;#180;&amp;#229;&amp;#144;&amp;#136;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#130;&amp;#130;&amp;#227;&amp;#130;&amp;#147;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#134;&amp;#230;&amp;#167;&amp;#152;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#135;&amp;#186;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#164;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#139;&amp;#157;&amp;#227;&amp;#129;&amp;#161;&amp;#227;&amp;#128;&amp;#129;&amp;#10;&amp;#10;&amp;#227;&amp;#131;&amp;#187;&amp;#229;&amp;#160;&amp;#180;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#128;&amp;#129;&amp;#228;&amp;#184;&amp;#139;&amp;#229;&amp;#131;&amp;#149;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#129;&amp;#138;&amp;#227;&amp;#130;&amp;#137;&amp;#227;&amp;#129;&amp;#154;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#130;&amp;#130;&amp;#227;&amp;#130;&amp;#147;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#134;&amp;#230;&amp;#167;&amp;#152;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#130;&amp;#139;&amp;#229;&amp;#160;&amp;#180;&amp;#229;&amp;#144;&amp;#136;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#130;&amp;#130;&amp;#227;&amp;#130;&amp;#147;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#134;&amp;#230;&amp;#167;&amp;#152;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#135;&amp;#186;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#164;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#129;&amp;#174;&amp;#232;&amp;#178;&amp;#160;&amp;#227;&amp;#129;&amp;#145;&amp;#10;&amp;#10;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;&amp;#227;&amp;#130;&amp;#130;&amp;#227;&amp;#130;&amp;#147;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#134;&amp;#230;&amp;#167;&amp;#152;&amp;#229;&amp;#144;&amp;#140;&amp;#229;&amp;#163;&amp;#171;&amp;#227;&amp;#128;&amp;#129;&amp;#228;&amp;#184;&amp;#139;&amp;#229;&amp;#131;&amp;#149;&amp;#229;&amp;#144;&amp;#140;&amp;#229;&amp;#163;&amp;#171;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#136;&amp;#166;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#175;&amp;#230;&amp;#149;&amp;#176;&amp;#229;&amp;#173;&amp;#151;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#164;&amp;#167;&amp;#227;&amp;#129;&amp;#141;&amp;#227;&amp;#129;&amp;#170;&amp;#230;&amp;#150;&amp;#185;&amp;#227;&amp;#129;&amp;#140;&amp;#229;&amp;#139;&amp;#157;&amp;#227;&amp;#129;&amp;#161;&amp;#227;&amp;#128;&amp;#129;&amp;#230;&amp;#149;&amp;#176;&amp;#229;&amp;#173;&amp;#151;&amp;#227;&amp;#129;&amp;#140;&amp;#229;&amp;#144;&amp;#140;&amp;#227;&amp;#129;&amp;#152;&amp;#229;&amp;#160;&amp;#180;&amp;#229;&amp;#144;&amp;#136;&amp;#227;&amp;#129;&amp;#175;&amp;#229;&amp;#190;&amp;#140;&amp;#229;&amp;#135;&amp;#186;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#150;&amp;#185;&amp;#227;&amp;#129;&amp;#140;&amp;#229;&amp;#139;&amp;#157;&amp;#227;&amp;#129;&amp;#161;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;&amp;#227;&amp;#129;&amp;#157;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#131;&amp;#169;&amp;#227;&amp;#130;&amp;#166;&amp;#227;&amp;#131;&amp;#179;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#129;&amp;#167;&amp;#229;&amp;#135;&amp;#186;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#159;&amp;#230;&amp;#149;&amp;#176;&amp;#229;&amp;#173;&amp;#151;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#130;&amp;#178;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#160;&amp;#227;&amp;#129;&amp;#167;&amp;#232;&amp;#170;&amp;#158;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#128;&amp;#140;&amp;#231;&amp;#181;&amp;#140;&amp;#233;&amp;#168;&amp;#147;&amp;#229;&amp;#128;&amp;#164;&amp;#227;&amp;#128;&amp;#141;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;&amp;#228;&amp;#186;&amp;#186;&amp;#231;&amp;#148;&amp;#159;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#174;&amp;quot;&amp;#231;&amp;#181;&amp;#140;&amp;#233;&amp;#168;&amp;#147;&amp;quot;&amp;#227;&amp;#130;&amp;#146;&amp;#231;&amp;#164;&amp;#186;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#130;&amp;#143;&amp;#227;&amp;#129;&amp;#145;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#129;&amp;#173;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;&amp;#230;&amp;#175;&amp;#142;&amp;#227;&amp;#131;&amp;#169;&amp;#227;&amp;#130;&amp;#166;&amp;#227;&amp;#131;&amp;#179;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#128;&amp;#129;&amp;#232;&amp;#170;&amp;#158;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#159;&amp;#231;&amp;#181;&amp;#140;&amp;#233;&amp;#168;&amp;#147;&amp;#227;&amp;#129;&amp;#174;&amp;#231;&amp;#181;&amp;#140;&amp;#233;&amp;#168;&amp;#147;&amp;#229;&amp;#128;&amp;#164;&amp;#227;&amp;#130;&amp;#146;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#131;&amp;#155;&amp;#227;&amp;#131;&amp;#175;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#136;&amp;#227;&amp;#131;&amp;#156;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#131;&amp;#158;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#130;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#131;&amp;#161;&amp;#227;&amp;#131;&amp;#162;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#141;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;&amp;#227;&amp;#130;&amp;#178;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#160;&amp;#231;&amp;#181;&amp;#130;&amp;#228;&amp;#186;&amp;#134;&amp;#230;&amp;#153;&amp;#130;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#174;&amp;#231;&amp;#181;&amp;#140;&amp;#233;&amp;#168;&amp;#147;&amp;#229;&amp;#128;&amp;#164;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#144;&amp;#136;&amp;#232;&amp;#168;&amp;#136;&amp;#227;&amp;#130;&amp;#146;&amp;#232;&amp;#168;&amp;#136;&amp;#231;&amp;#174;&amp;#151;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#128;&amp;#129;&amp;#230;&amp;#156;&amp;#128;&amp;#227;&amp;#130;&amp;#130;&amp;#229;&amp;#144;&amp;#136;&amp;#232;&amp;#168;&amp;#136;&amp;#229;&amp;#128;&amp;#164;&amp;#227;&amp;#129;&amp;#140;&amp;#233;&amp;#171;&amp;#152;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#164;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#128;&amp;#140;&amp;#231;&amp;#181;&amp;#140;&amp;#233;&amp;#168;&amp;#147;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#129;&amp;#142;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#128;&amp;#141;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#130;&amp;#178;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#160;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#130;&amp;#137;&amp;#232;&amp;#132;&amp;#177;&amp;#232;&amp;#144;&amp;#189;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;&amp;#230;&amp;#174;&amp;#139;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#164;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#129;&amp;#174;&amp;#228;&amp;#184;&amp;#173;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#128;&amp;#129;&amp;#230;&amp;#156;&amp;#128;&amp;#227;&amp;#130;&amp;#130;&amp;#227;&amp;#129;&amp;#138;&amp;#228;&amp;#190;&amp;#155;&amp;#227;&amp;#129;&amp;#136;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#144;&amp;#136;&amp;#232;&amp;#168;&amp;#136;&amp;#231;&amp;#130;&amp;#185;&amp;#227;&amp;#129;&amp;#174;&amp;#233;&amp;#171;&amp;#152;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#164;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#139;&amp;#157;&amp;#227;&amp;#129;&amp;#161;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2021" />
						               				<minplayers value="3" />
						               				<maxplayers value="5" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="0">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="3">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="5">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="5+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
	</poll> 			               				<playingtime value="20" />
						               				<minplaytime value="15" />
						               				<maxplaytime value="20" />
						               				<minage value="8" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="0">
			
		<results>		
					<result level="96" value="No necessary in-game text" numvotes="0" />
					<result level="97" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="98" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="99" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="100" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1002" value="Card Game" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2040" value="Hand Management" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2003" value="Rock-Paper-Scissors" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2009" value="Trick-taking" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="74502" value="Toshihiro Hachisuka (蜂須賀敏浩)" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="111850" value="Sasari Hinoe (ササリ ヒノエ)" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="38979" value="Toydrop" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="2" />
			<average value="6.5" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="0.5" />
			<median value="0" />
			<owned value="11" />
			<trading value="0" />
			<wanting value="1" />
			<wishing value="4" />
			<numcomments value="3" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>