<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="355061">
         <thumbnail>https://cf.geekdo-images.com/0ew7phxEJcErKDKZolZMGw__thumb/img/zvW0MDisEjd1Hw0vNY6A_8ilSYo=/fit-in/200x150/filters:strip_icc()/pic6694873.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/0ew7phxEJcErKDKZolZMGw__original/img/Of3pkC49k02pzmHQjnA-e8KQqrA=/0x0/filters:format(jpeg)/pic6694873.jpg</image>
                                     				
				<name type="primary" sortindex="5" value="The Wicked Labyrinth" />
			
						                               				
				<name type="alternate" sortindex="1" value="ウィキッド・ラビリンス" />
			
						               													<description>&amp;#227;&amp;#130;&amp;#166;&amp;#227;&amp;#130;&amp;#163;&amp;#227;&amp;#130;&amp;#173;&amp;#227;&amp;#131;&amp;#131;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#131;&amp;#187;&amp;#227;&amp;#131;&amp;#169;&amp;#227;&amp;#131;&amp;#147;&amp;#227;&amp;#131;&amp;#170;&amp;#227;&amp;#131;&amp;#179;&amp;#227;&amp;#130;&amp;#185; (The Wicked Labyrinth) is a bluffing card game from Japan, produced by the makers of The Wicked Forest and features the distinctive illustration of anime artist Gekidan Inu Curry (&amp;#229;&amp;#138;&amp;#135;&amp;#229;&amp;#155;&amp;#163;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#140;&amp;#227;&amp;#130;&amp;#171;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#131;&amp;#188;).&amp;#10;&amp;#10;The publisher says: &amp;#10;You are one of the young men participating in a ritual and you enter a labyrinth inhabited by a witch with a bull's head. In order to escape, you must explore the labyrinth's &amp;quot;corridors&amp;quot; and collect the &amp;quot;soul fragments&amp;quot; of those who have entered the labyrinth in the past. However, depending on the &amp;quot;corridors&amp;quot; you explore, you may have to take in the &amp;quot;witch's stain&amp;quot; which is a negative point. You will have to explore many corridors to collect more soul shards than anyone else and escape the labyrinth.&amp;#10;&amp;#10;Each year, only a select few are allowed to return from the ritual.&amp;#10;The chosen young people who have just come of age enter the labyrinth. The labyrinth is said to be inhabited by a witch with the head of a cow. Those who return are honoured as heroes. And the next day, some of those who had disappeared in the labyrinth would return. All of them have the gift of heroism and will later achieve some success.&amp;#10;&amp;#10;The game features&amp;#10;Explore the corridors of the labyrinth and collect the &amp;quot;soul fragments&amp;quot;! Only the player who has more search pieces than anyone else can search.&amp;#10;&amp;#10;However, only the player who holds more search pieces than anyone else will be able to search, and in addition to the search pieces, he can also hold the &amp;quot;sign of the witch&amp;quot;, which is a negative point. If it is held by another player, the searching player must take back the negative witch's stain.&amp;#10;&amp;#10;The value of the soul can be increased by collecting soul pieces of the same colour and leveling them up. So collect as many points as you can and win!&amp;#10;&amp;#10;Game Overview&amp;#10;The player becomes one of the young people who participate in the ritual and explores the &amp;quot;labyrinth&amp;quot; where the witch with the head of a cow is said to live. In this game, you have to explore the labyrinth one corridor at a time to collect the soul shard tokens. In order to do so, the player has to reveal more pieces than anyone else in order to be entitled to explore the corridors. (The player who reveals the second most pieces also gets the right to explore.) However, depending on the corridor explored, the player may have to take a negative point, the &amp;quot;Witch's Stain&amp;quot;. You will have to explore many corridors and collect soul shards tokens while avoiding them. With the collected soul fragment tokens, you can achieve the &amp;quot;oracle card&amp;quot; and get more points to escape the &amp;quot;labyrinth&amp;quot;!&amp;#10;&amp;#10;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#129;&amp;#175;&amp;#229;&amp;#132;&amp;#128;&amp;#229;&amp;#188;&amp;#143;&amp;#227;&amp;#129;&amp;#184;&amp;#229;&amp;#143;&amp;#130;&amp;#229;&amp;#138;&amp;#160;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#130;&amp;#139;&amp;#232;&amp;#139;&amp;#165;&amp;#232;&amp;#128;&amp;#133;&amp;#227;&amp;#129;&amp;#174;&amp;#228;&amp;#184;&amp;#128;&amp;#228;&amp;#186;&amp;#186;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#128;&amp;#129;&amp;#231;&amp;#137;&amp;#155;&amp;#227;&amp;#129;&amp;#174;&amp;#233;&amp;#160;&amp;#173;&amp;#227;&amp;#130;&amp;#146;&amp;#230;&amp;#140;&amp;#129;&amp;#227;&amp;#129;&amp;#164;&amp;#233;&amp;#173;&amp;#148;&amp;#229;&amp;#165;&amp;#179;&amp;#227;&amp;#129;&amp;#140;&amp;#230;&amp;#163;&amp;#178;&amp;#227;&amp;#130;&amp;#128;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#134;&amp;#232;&amp;#191;&amp;#183;&amp;#229;&amp;#174;&amp;#174;&amp;#227;&amp;#129;&amp;#171;&amp;#229;&amp;#133;&amp;#165;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#232;&amp;#132;&amp;#177;&amp;#229;&amp;#135;&amp;#186;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#130;&amp;#139;&amp;#231;&amp;#130;&amp;#186;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#175;&amp;#232;&amp;#191;&amp;#183;&amp;#229;&amp;#174;&amp;#174;&amp;#227;&amp;#129;&amp;#174;&amp;#228;&amp;#184;&amp;#173;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#128;&amp;#140;&amp;#229;&amp;#155;&amp;#158;&amp;#229;&amp;#187;&amp;#138;&amp;#227;&amp;#128;&amp;#141;&amp;#227;&amp;#130;&amp;#146;&amp;#230;&amp;#142;&amp;#162;&amp;#231;&amp;#180;&amp;#162;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#128;&amp;#129;&amp;#233;&amp;#129;&amp;#142;&amp;#229;&amp;#142;&amp;#187;&amp;#227;&amp;#129;&amp;#171;&amp;#232;&amp;#191;&amp;#183;&amp;#229;&amp;#174;&amp;#174;&amp;#227;&amp;#129;&amp;#171;&amp;#229;&amp;#133;&amp;#165;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#159;&amp;#232;&amp;#128;&amp;#133;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#128;&amp;#142;&amp;#233;&amp;#173;&amp;#130;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#172;&amp;#160;&amp;#231;&amp;#137;&amp;#135;&amp;#227;&amp;#128;&amp;#143;&amp;#227;&amp;#130;&amp;#146;&amp;#233;&amp;#155;&amp;#134;&amp;#227;&amp;#130;&amp;#129;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#128;&amp;#129;&amp;#230;&amp;#142;&amp;#162;&amp;#231;&amp;#180;&amp;#162;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#128;&amp;#140;&amp;#229;&amp;#155;&amp;#158;&amp;#229;&amp;#187;&amp;#138;&amp;#227;&amp;#128;&amp;#141;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#131;&amp;#158;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#138;&amp;#227;&amp;#130;&amp;#185;&amp;#231;&amp;#130;&amp;#185;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#128;&amp;#140;&amp;#233;&amp;#173;&amp;#148;&amp;#229;&amp;#165;&amp;#179;&amp;#227;&amp;#129;&amp;#174;&amp;#231;&amp;#169;&amp;#162;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#128;&amp;#141;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#188;&amp;#149;&amp;#227;&amp;#129;&amp;#141;&amp;#229;&amp;#143;&amp;#150;&amp;#227;&amp;#130;&amp;#139;&amp;#229;&amp;#191;&amp;#133;&amp;#232;&amp;#166;&amp;#129;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#227;&amp;#129;&amp;#157;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#130;&amp;#137;&amp;#227;&amp;#130;&amp;#146;&amp;#233;&amp;#129;&amp;#191;&amp;#227;&amp;#129;&amp;#145;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#130;&amp;#137;&amp;#230;&amp;#178;&amp;#162;&amp;#229;&amp;#177;&amp;#177;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#128;&amp;#140;&amp;#229;&amp;#155;&amp;#158;&amp;#229;&amp;#187;&amp;#138;&amp;#227;&amp;#128;&amp;#141;&amp;#227;&amp;#130;&amp;#146;&amp;#230;&amp;#142;&amp;#162;&amp;#231;&amp;#180;&amp;#162;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#232;&amp;#170;&amp;#176;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#130;&amp;#130;&amp;#229;&amp;#164;&amp;#154;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#128;&amp;#142;&amp;#233;&amp;#173;&amp;#130;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#172;&amp;#160;&amp;#231;&amp;#137;&amp;#135;&amp;#227;&amp;#128;&amp;#143;&amp;#227;&amp;#130;&amp;#146;&amp;#233;&amp;#155;&amp;#134;&amp;#227;&amp;#130;&amp;#129;&amp;#232;&amp;#191;&amp;#183;&amp;#229;&amp;#174;&amp;#174;&amp;#227;&amp;#130;&amp;#146;&amp;#232;&amp;#132;&amp;#177;&amp;#229;&amp;#135;&amp;#186;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#130;&amp;#135;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;&amp;#227;&amp;#129;&amp;#157;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#132;&amp;#128;&amp;#229;&amp;#188;&amp;#143;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#130;&amp;#137;&amp;#229;&amp;#184;&amp;#176;&amp;#233;&amp;#130;&amp;#132;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#141;&amp;#227;&amp;#130;&amp;#139;&amp;#232;&amp;#128;&amp;#133;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#128;&amp;#129;&amp;#230;&amp;#175;&amp;#142;&amp;#229;&amp;#185;&amp;#180;&amp;#230;&amp;#177;&amp;#186;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#131;&amp;#146;&amp;#227;&amp;#131;&amp;#136;&amp;#227;&amp;#131;&amp;#170;&amp;#227;&amp;#129;&amp;#160;&amp;#227;&amp;#129;&amp;#145;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#230;&amp;#136;&amp;#144;&amp;#228;&amp;#186;&amp;#186;&amp;#227;&amp;#130;&amp;#146;&amp;#232;&amp;#191;&amp;#142;&amp;#227;&amp;#129;&amp;#136;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#129;&amp;#176;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#129;&amp;#174;&amp;#233;&amp;#129;&amp;#184;&amp;#227;&amp;#129;&amp;#176;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#151;&amp;#232;&amp;#139;&amp;#165;&amp;#232;&amp;#128;&amp;#133;&amp;#227;&amp;#129;&amp;#140;&amp;#232;&amp;#191;&amp;#183;&amp;#229;&amp;#174;&amp;#174;&amp;#227;&amp;#129;&amp;#184;&amp;#227;&amp;#129;&amp;#168;&amp;#229;&amp;#133;&amp;#165;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#128;&amp;#130; &amp;#227;&amp;#129;&amp;#157;&amp;#227;&amp;#129;&amp;#174;&amp;#232;&amp;#191;&amp;#183;&amp;#229;&amp;#174;&amp;#174;&amp;#227;&amp;#129;&amp;#175;&amp;#231;&amp;#137;&amp;#155;&amp;#227;&amp;#129;&amp;#174;&amp;#233;&amp;#160;&amp;#173;&amp;#227;&amp;#130;&amp;#146;&amp;#230;&amp;#140;&amp;#129;&amp;#227;&amp;#129;&amp;#164;&amp;#233;&amp;#173;&amp;#148;&amp;#229;&amp;#165;&amp;#179;&amp;#227;&amp;#129;&amp;#140;&amp;#230;&amp;#163;&amp;#178;&amp;#227;&amp;#130;&amp;#128;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#134;&amp;#230;&amp;#155;&amp;#176;&amp;#227;&amp;#129;&amp;#143;&amp;#228;&amp;#187;&amp;#152;&amp;#227;&amp;#129;&amp;#141;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#130;&amp;#130;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#128;&amp;#130; &amp;#229;&amp;#184;&amp;#176;&amp;#233;&amp;#130;&amp;#132;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#159;&amp;#232;&amp;#128;&amp;#133;&amp;#227;&amp;#129;&amp;#175;&amp;#232;&amp;#139;&amp;#177;&amp;#233;&amp;#155;&amp;#132;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#231;&amp;#167;&amp;#176;&amp;#227;&amp;#129;&amp;#136;&amp;#227;&amp;#130;&amp;#137;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#128;&amp;#130; &amp;#227;&amp;#129;&amp;#157;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#128;&amp;#129;&amp;#231;&amp;#191;&amp;#140;&amp;#230;&amp;#151;&amp;#165;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#129;&amp;#157;&amp;#227;&amp;#129;&amp;#174;&amp;#232;&amp;#191;&amp;#183;&amp;#229;&amp;#174;&amp;#174;&amp;#227;&amp;#129;&amp;#167;&amp;#233;&amp;#129;&amp;#142;&amp;#229;&amp;#142;&amp;#187;&amp;#227;&amp;#129;&amp;#171;&amp;#230;&amp;#182;&amp;#136;&amp;#227;&amp;#129;&amp;#136;&amp;#227;&amp;#129;&amp;#159;&amp;#232;&amp;#128;&amp;#133;&amp;#227;&amp;#130;&amp;#130;&amp;#230;&amp;#149;&amp;#176;&amp;#229;&amp;#144;&amp;#141;&amp;#230;&amp;#136;&amp;#187;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#130;&amp;#139;&amp;#228;&amp;#186;&amp;#139;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#128;&amp;#130; &amp;#227;&amp;#129;&amp;#157;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#130;&amp;#137;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#154;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#130;&amp;#130;&amp;#232;&amp;#139;&amp;#177;&amp;#233;&amp;#155;&amp;#132;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#137;&amp;#141;&amp;#232;&amp;#131;&amp;#189;&amp;#227;&amp;#130;&amp;#146;&amp;#230;&amp;#140;&amp;#129;&amp;#227;&amp;#129;&amp;#161;&amp;#227;&amp;#128;&amp;#129;&amp;#229;&amp;#190;&amp;#140;&amp;#227;&amp;#129;&amp;#171;&amp;#228;&amp;#189;&amp;#149;&amp;#227;&amp;#130;&amp;#137;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#136;&amp;#144;&amp;#229;&amp;#138;&amp;#159;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#143;&amp;#142;&amp;#227;&amp;#130;&amp;#129;&amp;#227;&amp;#130;&amp;#139;&amp;#228;&amp;#186;&amp;#139;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;&amp;#227;&amp;#128;&amp;#144;&amp;#227;&amp;#130;&amp;#178;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#160;&amp;#227;&amp;#129;&amp;#174;&amp;#231;&amp;#137;&amp;#185;&amp;#229;&amp;#190;&amp;#180;&amp;#227;&amp;#128;&amp;#145;&amp;#10;&amp;#227;&amp;#131;&amp;#187;&amp;#232;&amp;#191;&amp;#183;&amp;#229;&amp;#174;&amp;#174;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#130;&amp;#139;&amp;#229;&amp;#155;&amp;#158;&amp;#229;&amp;#187;&amp;#138;&amp;#227;&amp;#130;&amp;#146;&amp;#230;&amp;#142;&amp;#162;&amp;#231;&amp;#180;&amp;#162;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#128;&amp;#142;&amp;#233;&amp;#173;&amp;#130;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#172;&amp;#160;&amp;#231;&amp;#137;&amp;#135;&amp;#227;&amp;#128;&amp;#143;&amp;#227;&amp;#130;&amp;#146;&amp;#233;&amp;#155;&amp;#134;&amp;#227;&amp;#130;&amp;#129;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#129;&amp;#134;&amp;#239;&amp;#188;&amp;#129;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#129;&amp;#160;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#128;&amp;#129;&amp;#230;&amp;#142;&amp;#162;&amp;#231;&amp;#180;&amp;#162;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#141;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#129;&amp;#160;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#130;&amp;#130;&amp;#229;&amp;#164;&amp;#154;&amp;#227;&amp;#129;&amp;#143;&amp;#230;&amp;#142;&amp;#162;&amp;#231;&amp;#180;&amp;#162;&amp;#233;&amp;#167;&amp;#146;&amp;#227;&amp;#130;&amp;#146;&amp;#230;&amp;#143;&amp;#161;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#164;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#129;&amp;#160;&amp;#227;&amp;#129;&amp;#145;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;&amp;#227;&amp;#131;&amp;#187;&amp;#230;&amp;#142;&amp;#162;&amp;#231;&amp;#180;&amp;#162;&amp;#233;&amp;#167;&amp;#146;&amp;#227;&amp;#129;&amp;#174;&amp;#228;&amp;#187;&amp;#150;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#131;&amp;#158;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#138;&amp;#227;&amp;#130;&amp;#185;&amp;#231;&amp;#130;&amp;#185;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#128;&amp;#142;&amp;#233;&amp;#173;&amp;#148;&amp;#229;&amp;#165;&amp;#179;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#176;&amp;#151;&amp;#233;&amp;#133;&amp;#141;&amp;#227;&amp;#128;&amp;#143;&amp;#227;&amp;#130;&amp;#130;&amp;#228;&amp;#184;&amp;#128;&amp;#231;&amp;#183;&amp;#146;&amp;#227;&amp;#129;&amp;#171;&amp;#230;&amp;#143;&amp;#161;&amp;#227;&amp;#130;&amp;#139;&amp;#228;&amp;#186;&amp;#139;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#141;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#128;&amp;#130;&amp;#227;&amp;#129;&amp;#157;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#140;&amp;#228;&amp;#187;&amp;#150;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#164;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#166;&amp;#230;&amp;#143;&amp;#161;&amp;#227;&amp;#130;&amp;#137;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#130;&amp;#137;&amp;#227;&amp;#128;&amp;#129;&amp;#230;&amp;#142;&amp;#162;&amp;#231;&amp;#180;&amp;#162;&amp;#227;&amp;#130;&amp;#146;&amp;#232;&amp;#161;&amp;#140;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#164;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#131;&amp;#158;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#138;&amp;#227;&amp;#130;&amp;#185;&amp;#231;&amp;#130;&amp;#185;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#130;&amp;#139;&amp;#233;&amp;#173;&amp;#148;&amp;#229;&amp;#165;&amp;#179;&amp;#227;&amp;#129;&amp;#174;&amp;#231;&amp;#169;&amp;#162;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#188;&amp;#149;&amp;#227;&amp;#129;&amp;#141;&amp;#229;&amp;#143;&amp;#150;&amp;#227;&amp;#130;&amp;#139;&amp;#229;&amp;#191;&amp;#133;&amp;#232;&amp;#166;&amp;#129;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#128;&amp;#130;&amp;#10;&amp;#10;&amp;#227;&amp;#131;&amp;#187;&amp;#229;&amp;#144;&amp;#140;&amp;#232;&amp;#137;&amp;#178;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#128;&amp;#142;&amp;#233;&amp;#173;&amp;#130;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#172;&amp;#160;&amp;#231;&amp;#137;&amp;#135;&amp;#227;&amp;#128;&amp;#143;&amp;#227;&amp;#130;&amp;#146;&amp;#233;&amp;#155;&amp;#134;&amp;#227;&amp;#130;&amp;#129;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#131;&amp;#153;&amp;#227;&amp;#131;&amp;#171;&amp;#227;&amp;#130;&amp;#162;&amp;#227;&amp;#131;&amp;#131;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#167;&amp;#233;&amp;#173;&amp;#130;&amp;#227;&amp;#129;&amp;#174;&amp;#228;&amp;#190;&amp;#161;&amp;#229;&amp;#128;&amp;#164;&amp;#227;&amp;#130;&amp;#146;&amp;#228;&amp;#184;&amp;#138;&amp;#227;&amp;#129;&amp;#146;&amp;#227;&amp;#130;&amp;#139;&amp;#228;&amp;#186;&amp;#139;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#141;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#128;&amp;#130;&amp;#227;&amp;#129;&amp;#157;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#229;&amp;#190;&amp;#151;&amp;#231;&amp;#130;&amp;#185;&amp;#227;&amp;#130;&amp;#146;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#129;&amp;#149;&amp;#227;&amp;#130;&amp;#147;&amp;#233;&amp;#155;&amp;#134;&amp;#227;&amp;#130;&amp;#129;&amp;#227;&amp;#128;&amp;#129;&amp;#229;&amp;#139;&amp;#157;&amp;#229;&amp;#136;&amp;#169;&amp;#227;&amp;#129;&amp;#155;&amp;#227;&amp;#130;&amp;#136;&amp;#239;&amp;#188;&amp;#129;&amp;#10;&amp;#10;&amp;#227;&amp;#128;&amp;#144;&amp;#227;&amp;#130;&amp;#178;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#160;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#166;&amp;#130;&amp;#232;&amp;#166;&amp;#129;&amp;#227;&amp;#128;&amp;#145;&amp;#10;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#164;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#129;&amp;#175;&amp;#229;&amp;#132;&amp;#128;&amp;#229;&amp;#188;&amp;#143;&amp;#227;&amp;#129;&amp;#171;&amp;#229;&amp;#143;&amp;#130;&amp;#229;&amp;#138;&amp;#160;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#130;&amp;#139;&amp;#232;&amp;#139;&amp;#165;&amp;#232;&amp;#128;&amp;#133;&amp;#227;&amp;#129;&amp;#174;&amp;#228;&amp;#184;&amp;#128;&amp;#228;&amp;#186;&amp;#186;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#128;&amp;#129;&amp;#231;&amp;#137;&amp;#155;&amp;#227;&amp;#129;&amp;#174;&amp;#233;&amp;#160;&amp;#173;&amp;#227;&amp;#130;&amp;#146;&amp;#230;&amp;#140;&amp;#129;&amp;#227;&amp;#129;&amp;#164;&amp;#233;&amp;#173;&amp;#148;&amp;#229;&amp;#165;&amp;#179;&amp;#227;&amp;#129;&amp;#140;&amp;#230;&amp;#163;&amp;#178;&amp;#227;&amp;#130;&amp;#128;&amp;#227;&amp;#129;&amp;#168;&amp;#227;&amp;#129;&amp;#132;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#128;&amp;#140;&amp;#232;&amp;#191;&amp;#183;&amp;#229;&amp;#174;&amp;#174;&amp;#227;&amp;#128;&amp;#141;&amp;#227;&amp;#130;&amp;#146;&amp;#230;&amp;#142;&amp;#162;&amp;#231;&amp;#180;&amp;#162;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130; &amp;#227;&amp;#129;&amp;#147;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#130;&amp;#178;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#160;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#128;&amp;#140;&amp;#232;&amp;#191;&amp;#183;&amp;#229;&amp;#174;&amp;#174;&amp;#227;&amp;#128;&amp;#141;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#128;&amp;#140;&amp;#229;&amp;#155;&amp;#158;&amp;#229;&amp;#187;&amp;#138;&amp;#227;&amp;#128;&amp;#141;&amp;#227;&amp;#130;&amp;#146;&amp;#239;&amp;#188;&amp;#145;&amp;#227;&amp;#129;&amp;#164;&amp;#227;&amp;#129;&amp;#154;&amp;#227;&amp;#129;&amp;#164;&amp;#230;&amp;#142;&amp;#162;&amp;#231;&amp;#180;&amp;#162;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#128;&amp;#142;&amp;#233;&amp;#173;&amp;#130;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#172;&amp;#160;&amp;#231;&amp;#137;&amp;#135;&amp;#227;&amp;#131;&amp;#136;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#130;&amp;#175;&amp;#227;&amp;#131;&amp;#179;&amp;#227;&amp;#128;&amp;#143;&amp;#227;&amp;#130;&amp;#146;&amp;#233;&amp;#155;&amp;#134;&amp;#227;&amp;#130;&amp;#129;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#227;&amp;#129;&amp;#157;&amp;#227;&amp;#129;&amp;#174;&amp;#231;&amp;#130;&amp;#186;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#128;&amp;#129;&amp;#232;&amp;#170;&amp;#176;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#130;&amp;#130;&amp;#229;&amp;#164;&amp;#154;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#128;&amp;#142;&amp;#230;&amp;#142;&amp;#162;&amp;#231;&amp;#180;&amp;#162;&amp;#233;&amp;#167;&amp;#146;&amp;#227;&amp;#128;&amp;#143;&amp;#227;&amp;#130;&amp;#146;&amp;#230;&amp;#143;&amp;#161;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#166;&amp;#229;&amp;#133;&amp;#172;&amp;#233;&amp;#150;&amp;#139;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#130;&amp;#139;&amp;#228;&amp;#186;&amp;#139;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#128;&amp;#140;&amp;#229;&amp;#155;&amp;#158;&amp;#229;&amp;#187;&amp;#138;&amp;#227;&amp;#128;&amp;#141;&amp;#227;&amp;#130;&amp;#146;&amp;#230;&amp;#142;&amp;#162;&amp;#231;&amp;#180;&amp;#162;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#130;&amp;#139;&amp;#230;&amp;#168;&amp;#169;&amp;#229;&amp;#136;&amp;#169;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#190;&amp;#151;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#239;&amp;#188;&amp;#136;&amp;#239;&amp;#188;&amp;#146;&amp;#231;&amp;#149;&amp;#170;&amp;#231;&amp;#155;&amp;#174;&amp;#227;&amp;#129;&amp;#171;&amp;#229;&amp;#164;&amp;#154;&amp;#227;&amp;#129;&amp;#143;&amp;#229;&amp;#133;&amp;#172;&amp;#233;&amp;#150;&amp;#139;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#131;&amp;#151;&amp;#227;&amp;#131;&amp;#172;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#164;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#130;&amp;#130;&amp;#230;&amp;#142;&amp;#162;&amp;#231;&amp;#180;&amp;#162;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#168;&amp;#169;&amp;#229;&amp;#136;&amp;#169;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#190;&amp;#151;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#239;&amp;#188;&amp;#137; &amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#139;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#128;&amp;#129;&amp;#230;&amp;#142;&amp;#162;&amp;#231;&amp;#180;&amp;#162;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#128;&amp;#140;&amp;#229;&amp;#155;&amp;#158;&amp;#229;&amp;#187;&amp;#138;&amp;#227;&amp;#128;&amp;#141;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#129;&amp;#175;&amp;#227;&amp;#131;&amp;#158;&amp;#227;&amp;#130;&amp;#164;&amp;#227;&amp;#131;&amp;#138;&amp;#227;&amp;#130;&amp;#185;&amp;#231;&amp;#130;&amp;#185;&amp;#227;&amp;#129;&amp;#167;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#130;&amp;#139;&amp;#227;&amp;#128;&amp;#140;&amp;#233;&amp;#173;&amp;#148;&amp;#229;&amp;#165;&amp;#179;&amp;#227;&amp;#129;&amp;#174;&amp;#231;&amp;#169;&amp;#162;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#128;&amp;#141;&amp;#227;&amp;#130;&amp;#146;&amp;#229;&amp;#188;&amp;#149;&amp;#227;&amp;#129;&amp;#141;&amp;#229;&amp;#143;&amp;#150;&amp;#227;&amp;#130;&amp;#139;&amp;#229;&amp;#191;&amp;#133;&amp;#232;&amp;#166;&amp;#129;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#129;&amp;#130;&amp;#227;&amp;#130;&amp;#138;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#153;&amp;#227;&amp;#128;&amp;#130;&amp;#227;&amp;#129;&amp;#157;&amp;#227;&amp;#130;&amp;#140;&amp;#227;&amp;#130;&amp;#137;&amp;#227;&amp;#130;&amp;#146;&amp;#233;&amp;#129;&amp;#191;&amp;#227;&amp;#129;&amp;#145;&amp;#227;&amp;#129;&amp;#170;&amp;#227;&amp;#129;&amp;#140;&amp;#227;&amp;#130;&amp;#137;&amp;#230;&amp;#178;&amp;#162;&amp;#229;&amp;#177;&amp;#177;&amp;#227;&amp;#129;&amp;#174;&amp;#227;&amp;#128;&amp;#140;&amp;#229;&amp;#155;&amp;#158;&amp;#229;&amp;#187;&amp;#138;&amp;#227;&amp;#128;&amp;#141;&amp;#227;&amp;#130;&amp;#146;&amp;#230;&amp;#142;&amp;#162;&amp;#231;&amp;#180;&amp;#162;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#128;&amp;#142;&amp;#233;&amp;#173;&amp;#130;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#172;&amp;#160;&amp;#231;&amp;#137;&amp;#135;&amp;#227;&amp;#131;&amp;#136;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#130;&amp;#175;&amp;#227;&amp;#131;&amp;#179;&amp;#227;&amp;#128;&amp;#143;&amp;#227;&amp;#130;&amp;#146;&amp;#233;&amp;#155;&amp;#134;&amp;#227;&amp;#130;&amp;#129;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#130;&amp;#135;&amp;#227;&amp;#129;&amp;#134;&amp;#227;&amp;#128;&amp;#130;&amp;#233;&amp;#155;&amp;#134;&amp;#227;&amp;#130;&amp;#129;&amp;#227;&amp;#129;&amp;#159;&amp;#227;&amp;#128;&amp;#142;&amp;#233;&amp;#173;&amp;#130;&amp;#227;&amp;#129;&amp;#174;&amp;#230;&amp;#172;&amp;#160;&amp;#231;&amp;#137;&amp;#135;&amp;#227;&amp;#131;&amp;#136;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#130;&amp;#175;&amp;#227;&amp;#131;&amp;#179;&amp;#227;&amp;#128;&amp;#143;&amp;#227;&amp;#129;&amp;#171;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#129;&amp;#163;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#128;&amp;#142;&amp;#231;&amp;#165;&amp;#158;&amp;#232;&amp;#168;&amp;#151;&amp;#227;&amp;#130;&amp;#171;&amp;#227;&amp;#131;&amp;#188;&amp;#227;&amp;#131;&amp;#137;&amp;#227;&amp;#128;&amp;#143;&amp;#227;&amp;#130;&amp;#146;&amp;#233;&amp;#129;&amp;#148;&amp;#230;&amp;#136;&amp;#144;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#128;&amp;#129;&amp;#227;&amp;#130;&amp;#136;&amp;#227;&amp;#130;&amp;#138;&amp;#229;&amp;#164;&amp;#154;&amp;#227;&amp;#129;&amp;#143;&amp;#227;&amp;#129;&amp;#174;&amp;#229;&amp;#190;&amp;#151;&amp;#231;&amp;#130;&amp;#185;&amp;#227;&amp;#130;&amp;#146;&amp;#231;&amp;#141;&amp;#178;&amp;#229;&amp;#190;&amp;#151;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#166;&amp;#227;&amp;#128;&amp;#140;&amp;#232;&amp;#191;&amp;#183;&amp;#229;&amp;#174;&amp;#174;&amp;#227;&amp;#128;&amp;#141;&amp;#227;&amp;#130;&amp;#146;&amp;#232;&amp;#132;&amp;#177;&amp;#229;&amp;#135;&amp;#186;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#129;&amp;#190;&amp;#227;&amp;#129;&amp;#151;&amp;#227;&amp;#130;&amp;#135;&amp;#227;&amp;#129;&amp;#134;&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2021" />
						               				<minplayers value="3" />
						               				<maxplayers value="5" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="0">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="3">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="5">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="5+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
	</poll> 			               				<playingtime value="40" />
						               				<minplaytime value="30" />
						               				<maxplaytime value="40" />
						               				<minage value="14" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="0">
			
		<results>		
					<result level="36" value="No necessary in-game text" numvotes="0" />
					<result level="37" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="38" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="39" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="40" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1023" value="Bluffing" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1020" value="Exploration" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1010" value="Fantasy" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1024" value="Horror" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2012" value="Auction/Bidding" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="131315" value="Jun Adachi (アダチジュン)" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="131313" value="Gekidan Inu Curry (劇団イヌカレー)" />
		
									
				
		 			

			
		
					<link type="boardgameartist" id="131314" value="Mud Dog (泥犬)" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="36962" value="TACTICAL GAMES" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="6" />
			<average value="5.54167" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="1.53036" />
			<median value="0" />
			<owned value="11" />
			<trading value="0" />
			<wanting value="1" />
			<wishing value="7" />
			<numcomments value="1" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>