<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="359754">
         <thumbnail>https://cf.geekdo-images.com/oEyMefm6mqf24MIEqd68Tg__thumb/img/zJBaofe5o9MgTymzHHRb5dhKOyE=/fit-in/200x150/filters:strip_icc()/pic6777815.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/oEyMefm6mqf24MIEqd68Tg__original/img/Byc_rhhL_uwo8mzt-WoGw4alHq8=/0x0/filters:format(jpeg)/pic6777815.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Dreamers" />
			
						                           
						               													<description>Dreamers is a card game for 2 players, which will make you experience games full of twists and turns. Dreamers offers thrilling and original game mechanics. Depending on the Identity card that you will be assigned at the start of the round, you might be playing with the second player cooperatively or one-on-one.&amp;#10;&amp;#10;A game is played over 5 rounds. Each round has a certain number of turns. At the end of each round, both players respectively collect points. At the end of the 5 rounds, the player with the most points wins the game.&amp;#10;&amp;#10;Part of Dreamers is all about tension, bluffing, betrayal, and backstabbing. Indeed, at the start of each round, each player randomly collects an Identity card. Depending on their cards, players will have to follow their instincts in order to cooperate or compete. Beware, your feelings may betray you...&amp;#10;&amp;#10;If both players draw the Dreamer Identity card, they both will have to open the 3 Gates in order to leave the Dream World and win the round.&amp;#10;&amp;#10;If a player draws the Master of Nightmares Identity card, they will have to prevent the second player (a Dreamer) to leave the world of dreams while avoiding being exposed! As for the Dreamer, they will either have to leave the Dream World or expose the Master of Nightmares.&amp;#10;&amp;#10;&amp;#10;Dreamers est un jeu de cartes pour 2 joueurs, qui vous fera vivre des parties pleines de rebondissements. Dreamers propose des m&amp;eacute;caniques de jeu palpitantes et originales. En fonction de la carte Identit&amp;eacute;s qui vous sera attribu&amp;eacute; en d&amp;eacute;but manche, vous jouerez avec le second joueur en coop&amp;eacute;ration ou en un contre un&amp;hellip;&amp;#10;&amp;#10;Une partie se d&amp;eacute;roule en 5 manches. Chaque manche comporte un certain nombre de tours. &amp;Agrave; la fin de chaque manche, les joueurs cumulent des points de fin de manche. &amp;Agrave; la fin des 5 manches, le joueur qui obtient le plus de points remporte la partie. &amp;#10;Une partie de Dreamers repose sur de la tension, du bluff, de la trahison et des coups bas. En effet, au d&amp;eacute;but de chaque manche, chaque joueur r&amp;eacute;cup&amp;egrave;re al&amp;eacute;atoirement une cartes Identit&amp;eacute;s. En fonction de cette carte, les joueurs devront suivre leur instinct afin de coop&amp;eacute;rer ou de s&amp;rsquo;affronter. Attention, vos &amp;eacute;motions pourront vous trahir&amp;hellip;&amp;#10;Si les deux joueurs tirent la carte Identit&amp;eacute;s R&amp;ecirc;veur, ils devront ouvrir les 3 Portes R&amp;ecirc;ves afin de quitter le monde des r&amp;ecirc;ves et de remporter la manche.&amp;#10;Si un joueur tire la carte Identit&amp;eacute;s Maitre des cauchemars, il devra emp&amp;ecirc;cher le second joueur (R&amp;ecirc;veur) de quitter le monde des r&amp;ecirc;ves en &amp;eacute;vitant de se faire d&amp;eacute;masquer ! Quant au R&amp;ecirc;veur, il devra soit quitter le monde des r&amp;ecirc;ves, soit d&amp;eacute;masquer le Maitre des cauchemars.&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2022" />
						               				<minplayers value="2" />
						               				<maxplayers value="2" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="1">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="1" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="1" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="1" />
				</results>					
	</poll> 			               				<playingtime value="25" />
						               				<minplaytime value="15" />
						               				<maxplaytime value="25" />
						               				<minage value="10" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="0">
			
		<results>		
					<result level="221" value="No necessary in-game text" numvotes="0" />
					<result level="222" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="223" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="224" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="225" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1023" value="Bluffing" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1002" value="Card Game" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2897" value="Variable Set-up" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamefamily" id="60795" value="Theme: Dreams / Nightmares" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="61979" value="Players: Two Player Only Games" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="131863" value="Ÿøssef Fårhi" />
		
									
			

			      			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="44132" value="Alone Editions" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="42" />
			<average value="7.6619" />
			<bayesaverage value="5.53659" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="12905" bayesaverage="5.53659" />
												</ranks>

			<stddev value="1.19761" />
			<median value="0" />
			<owned value="152" />
			<trading value="1" />
			<wanting value="2" />
			<wishing value="16" />
			<numcomments value="8" />
			<numweights value="1" />
			<averageweight value="1" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>