<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="369933">
         <thumbnail>https://cf.geekdo-images.com/A4KwgOsVIEVHPAIRNDLbRw__thumb/img/1LFLGi7SqduqWBwKev-kcOIAdvY=/fit-in/200x150/filters:strip_icc()/pic7047344.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/A4KwgOsVIEVHPAIRNDLbRw__original/img/KfaS0PkNDateBusajflMgbUVjt8=/0x0/filters:format(jpeg)/pic7047344.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Pacificum 15XX" />
			
						                           
						               													<description>After the discovery of the Pacific Ocean by the Spanish explorer Vasco Nu&amp;ntilde;ez de Balboa in 1513, it became the subject of dispute between the two great colonial empires of the time, Spain and Portugal. The Treaty of Tordesillas established a principle agreement for the division of the world, leaving this vast expanse of sea on the Spanish side, which came to be known as the &amp;quot;Spanish lake&amp;quot;.&amp;#10;&amp;#10;The expeditions sought quick access from South America to the Spice Islands, the Moluccas and also the mythical &amp;quot;Terra Australis Incognita&amp;quot; where they intended to find gold, spices and exotic products for the greater honour and wealth of the Spanish and Portuguese Crowns.&amp;#10;&amp;#10;Thus, during the 16th and 17th centuries, the Pacific Ocean was a Spanish sea, only disturbed by some English and Dutch expeditions. During those years, Spanish navigators crossed it in various directions and discovered most of its archipelagos (Galapagos, Marquesas, Hawaii, Marianas, Philippines, Marshall Islands, Society), as well as circumnavigating New Guinea, sighting the coasts of Australia and exploring and colonising the Philippine archipelago.&amp;#10;&amp;#10;One player represents the Spanish Empire based in the Viceroyalty of Peru, organizes his expedition departing from the port of El Callao.  The other player in turn organizes another expedition departing from the port of Acapulco.&amp;#10;&amp;#10;The player with the most victory points wins. Victory points are earned by discovering islands and mapping them, establishing colonies, Christianising natives, collecting exotic species of plants, birds and animals as well as natives and bringing them to the home port. Finding gold, pearls or spices, etc.&amp;#10;&amp;#10;&amp;mdash;description from designer&amp;#10;&amp;#10;Tras el descubrimiento del Oc&amp;eacute;ano Pac&amp;iacute;fico por el explorador espa&amp;ntilde;ol Vasco N&amp;uacute;&amp;ntilde;ez de Balboa en 1513, este fue objeto de disputa entre los dos grandes imperios coloniales de la &amp;eacute;poca, Espa&amp;ntilde;a y Portugal. Mediante el tratado de Tordesillas se establec&amp;iacute;a un principio de acuerdo para el reparto del mundo, quedando est&amp;aacute; vasta extensi&amp;oacute;n de mar en la parte espa&amp;ntilde;ola y lleg&amp;oacute; a ser llamado el &amp;ldquo;lago espa&amp;ntilde;ol&amp;rdquo;.&amp;#10;Las expediciones buscaban un acceso r&amp;aacute;pido desde Sudam&amp;eacute;rica hacia las islas de las especias, las Molucas y tambi&amp;eacute;n la m&amp;iacute;tica &amp;ldquo;Terra Australis Incognita&amp;rdquo; donde pretend&amp;iacute;an encontrar oro, especias y productos ex&amp;oacute;ticos para mayor honor y riqueza de las Coronas Espa&amp;ntilde;ola y Portuguesa.&amp;#10;As&amp;iacute; pues durante los siglos XVI y XVII el oc&amp;eacute;ano Pac&amp;iacute;fico fue un mar espa&amp;ntilde;ol, s&amp;oacute;lo perturbado por algunas  expediciones inglesas y holandesas. Durante aquellos a&amp;ntilde;os, los navegantes espa&amp;ntilde;oles lo atravesaron en diversos sentidos y descubrieron la mayor parte de sus archipi&amp;eacute;lagos (Gal&amp;aacute;pagos, Marquesas, Haw&amp;aacute;i, Marianas, Filipinas, Marshall, Sociedad), adem&amp;aacute;s de circunnavegar Nueva Guinea, avistar las costas de Australia y explorar y colonizar el archipi&amp;eacute;lago filipino.&amp;#10;&amp;#10;Objetivo del juego :  Un jugador representa al Imperio Espa&amp;ntilde;ol con base en el Virreinato del Per&amp;uacute;, organiza su expedici&amp;oacute;n partiendo del puerto de El Callao. El otro jugador representa a Portugal y parte de las islas Molucas.  El otro jugador organiza a su vez otra expedici&amp;oacute;n que parte del puerto de Acapulco.&amp;#10;Gana el jugador que consiga m&amp;aacute;s puntos de victoria. Los puntos de victoria se consiguen descubriendo islas y cartografi&amp;aacute;ndolas, estableciendo colonias, cristianizando nativos, recopilando especies ex&amp;oacute;ticas de plantas, aves y animales, as&amp;iacute; como nativos y llev&amp;aacute;ndolas al puerto base. Encontrando oro, perlas o especias, etc.&amp;#10;&amp;#10;&amp;mdash;description from designer (Spanish)&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2023" />
						               				<minplayers value="1" />
						               				<maxplayers value="4" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="0">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="3">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
	</poll> 			               				<playingtime value="180" />
						               				<minplaytime value="60" />
						               				<maxplaytime value="180" />
						               				<minage value="12" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="0">
			
		<results>		
					<result level="56" value="No necessary in-game text" numvotes="0" />
					<result level="57" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="58" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="59" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="60" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1022" value="Adventure" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1020" value="Exploration" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1008" value="Nautical" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1019" value="Wargame" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2057" value="Chit-Pull System" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2072" value="Dice Rolling" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2676" value="Grid Movement" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2026" value="Hexagon Grid" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2081" value="Network and Route Building" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2070" value="Simulation" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2002" value="Tile Placement" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamefamily" id="22184" value="Admin: Upcoming Releases" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="67874" value="Components: Hexagonal Tiles" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="64960" value="Components: Map (Continental / National scale)" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="12210" value="Mechanism: 4X" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="21418" value="Region: Oceania" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="61649" value="Region: Pacific Ocean" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="12709" value="Jose Antonio Rivero" />
		
									
			

			      			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="24883" value="Ediciones MasQueOca" />
		
									
				
		 			

			
		
					<link type="boardgamepublisher" id="50517" value="NAC Wargames" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="0" />
			<average value="0" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="0" />
			<median value="0" />
			<owned value="1" />
			<trading value="0" />
			<wanting value="2" />
			<wishing value="11" />
			<numcomments value="0" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>