<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="371057">
         <thumbnail>https://cf.geekdo-images.com/qIo_5rvz9fjSIGa9YEKEOA__thumb/img/FIQkryabfl1_kejnOJjO5lvPbic=/fit-in/200x150/filters:strip_icc()/pic7095556.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/qIo_5rvz9fjSIGa9YEKEOA__original/img/s8DKJhK5d5aBizRU0R069Ku3K1M=/0x0/filters:format(jpeg)/pic7095556.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Monopolis" />
			
						                           
						               													<description>In this light family game 2-4 players develop the same city. Monopolis grows by adding new building tiles, which players mark with their small houses to indicate ownership. The bigger the city, the more prestige points it can provide.&amp;#10;Players have two optional actions in a turn: to buy resources on the market and to expand Monopolis by adding a new building tile. They can do both in any order, or the same action twice. There are specific resource requirements for inserting a new building tile. These are shown on collectible demand tokens of various colors, placed randomly to the edges of the tiles already on the board. Players can build a desired building by spending the necessary resources and placing their house on the new tile. The houses are stored on their personal board, and when removed, immediate bonuses become available.&amp;#10;There are 5 types of building tiles, some cheaper, others more expensive to build, and the benefits and victory points they provide differ accordingly. Residential areas and parks are the easiest to implement, while business districts will have a positive impact on the value of adjacent areas and vice versa. Public functions require higher investment but they give bonuses and other benefits, and some institutions provide more prestige points.&amp;#10;The city of Monopolis spans an area of up to 7x7 tiles. The game ends with the round when one of the players runs out of houses. The end-game scores are based on the values of the tiles built and the sets of icons collected, but additional points can be earned in a number of ways.&amp;#10;&amp;#10;&amp;mdash;description from the publisher (translated)&amp;#10;&amp;#10;K&amp;ouml;nnyed, csal&amp;aacute;di j&amp;aacute;t&amp;eacute;k, amelyben 2-4 j&amp;aacute;t&amp;eacute;kos egyetlen k&amp;ouml;z&amp;ouml;s v&amp;aacute;rost &amp;eacute;p&amp;iacute;t  &amp;ndash; preszt&amp;iacute;zspontok&amp;eacute;rt versenyezve. A telep&amp;uuml;l&amp;eacute;s egyre t&amp;ouml;bb, saj&amp;aacute;t h&amp;aacute;zzal megjel&amp;ouml;lt &amp;eacute;p&amp;iacute;tm&amp;eacute;nylapk&amp;aacute;val b&amp;#197;&amp;#145;v&amp;uuml;l, &amp;eacute;s min&amp;eacute;l nagyobb a v&amp;aacute;ros, ann&amp;aacute;l t&amp;ouml;bb pontszerz&amp;eacute;si lehet&amp;#197;&amp;#145;s&amp;eacute;get k&amp;iacute;n&amp;aacute;l.&amp;#10;A j&amp;aacute;t&amp;eacute;kos a saj&amp;aacute;t k&amp;ouml;r&amp;eacute;ben k&amp;eacute;t lehet&amp;#197;&amp;#145;s&amp;eacute;g k&amp;ouml;z&amp;uuml;l v&amp;aacute;laszthat &amp;ndash; &amp;eacute;s ezeket b&amp;aacute;rmilyen sorrendben, vagy ak&amp;aacute;r csak az egyiket k&amp;eacute;tszer is elv&amp;eacute;gezheti: vagy a piacon v&amp;aacute;s&amp;aacute;rol alapanyagokat, vagy lehelyez egy &amp;eacute;p&amp;iacute;tm&amp;eacute;nyt.  Az egyes &amp;uacute;j &amp;eacute;p&amp;iacute;tm&amp;eacute;ny t&amp;iacute;pusoknak konkr&amp;eacute;t nyersanyagig&amp;eacute;nye van, mely a m&amp;aacute;r lerakott &amp;eacute;p&amp;iacute;tm&amp;eacute;nyek k&amp;ouml;r&amp;eacute; v&amp;eacute;letlenszer&amp;#197;&amp;#177;en elhelyezett, gy&amp;#197;&amp;#177;jthet&amp;#197;&amp;#145; ig&amp;eacute;nylapk&amp;aacute;kon l&amp;aacute;that&amp;oacute;k. Ezeket a felt&amp;eacute;teleket kell teljes&amp;iacute;tenie a j&amp;aacute;t&amp;eacute;kosnak a saj&amp;aacute;t k&amp;eacute;szleteib&amp;#197;&amp;#145;l ahhoz, hogy a k&amp;iacute;v&amp;aacute;nt &amp;eacute;p&amp;iacute;tm&amp;eacute;nylapk&amp;aacute;t a t&amp;aacute;bl&amp;aacute;ra helyezze, &amp;eacute;s saj&amp;aacute;t h&amp;aacute;zacsk&amp;aacute;j&amp;aacute;val megjel&amp;ouml;lje.  A h&amp;aacute;zakat a j&amp;aacute;t&amp;eacute;kost&amp;aacute;bl&amp;aacute;r&amp;oacute;l veszi le, &amp;eacute;s alattuk azonnali b&amp;oacute;nuszok t&amp;aacute;rulnak fel.&amp;#10;&amp;Ouml;tf&amp;eacute;le &amp;eacute;p&amp;iacute;tm&amp;eacute;nyt&amp;iacute;pus tal&amp;aacute;lhat&amp;oacute; a j&amp;aacute;t&amp;eacute;kban, n&amp;eacute;melyiket olcs&amp;oacute;bban, m&amp;aacute;sokat dr&amp;aacute;g&amp;aacute;bban lehet meg&amp;eacute;p&amp;iacute;teni, az &amp;aacute;ltaluk ny&amp;uacute;jtott el&amp;#197;&amp;#145;ny&amp;ouml;k &amp;eacute;s gy&amp;#197;&amp;#145;zelmi pontok ennek t&amp;uuml;kr&amp;eacute;ben v&amp;aacute;ltoznak.  A lak&amp;oacute;negyedek &amp;eacute;s a parkok a legkedvez&amp;#197;&amp;#145;bb &amp;aacute;ron &amp;eacute;p&amp;iacute;thet&amp;#197;&amp;#145;k, az &amp;uuml;zletk&amp;ouml;zpontok pozit&amp;iacute;v hat&amp;aacute;ssal vannak a szomsz&amp;eacute;dos ter&amp;uuml;letekre, &amp;eacute;s viszont. A funkcion&amp;aacute;lis negyedek nagyobb beruh&amp;aacute;z&amp;aacute;st jelentenek, de azonnali el&amp;#197;&amp;#145;ny&amp;ouml;ket is ny&amp;uacute;jtanak, egy&amp;eacute;b int&amp;eacute;zm&amp;eacute;nyek pedig a legnagyobb preszt&amp;iacute;zs&amp;eacute;rt&amp;eacute;kkel rendelkeznek.&amp;#10;Monopolis v&amp;aacute;rosa egy 7&amp;times;7 mez&amp;#197;&amp;#145;b&amp;#197;&amp;#145;l &amp;aacute;ll&amp;oacute; terepen &amp;eacute;p&amp;uuml;l, a j&amp;aacute;t&amp;eacute;k v&amp;eacute;g&amp;eacute;t pedig az jelenti, ha elfogy valakin&amp;eacute;l az &amp;ouml;sszes h&amp;aacute;zjel&amp;ouml;l&amp;#197;&amp;#145;. A j&amp;aacute;t&amp;eacute;kv&amp;eacute;gi pontsz&amp;aacute;m els&amp;#197;&amp;#145;sorban a lerakott &amp;eacute;p&amp;iacute;tm&amp;eacute;nylapk&amp;aacute;k &amp;eacute;rt&amp;eacute;k&amp;eacute;b&amp;#197;&amp;#145;l &amp;eacute;s embl&amp;eacute;m&amp;aacute;k k&amp;eacute;szletez&amp;eacute;s&amp;eacute;b&amp;#197;&amp;#145;l ad&amp;oacute;dik, de sz&amp;aacute;mos m&amp;aacute;s m&amp;oacute;don is szerezhetnek pontokat a j&amp;aacute;t&amp;eacute;kosok.&amp;#10;&amp;#10;&amp;mdash;description from the publisher&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2022" />
						               				<minplayers value="2" />
						               				<maxplayers value="4" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="0">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="3">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
	</poll> 			               				<playingtime value="60" />
						               				<minplaytime value="60" />
						               				<maxplaytime value="60" />
						               				<minage value="8" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="0">
			
		<results>		
					<result level="1" value="No necessary in-game text" numvotes="0" />
					<result level="2" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="3" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="4" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="5" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1029" value="City Building" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2041" value="Open Drafting" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2004" value="Set Collection" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2940" value="Square Grid" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2002" value="Tile Placement" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="97077" value="Pierrot" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="63417" value="Zoltán Nagy" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="14813" value="Compaya.hu: Gamer Café Kft." />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="18" />
			<average value="7.55556" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="1.57135" />
			<median value="0" />
			<owned value="24" />
			<trading value="0" />
			<wanting value="1" />
			<wishing value="7" />
			<numcomments value="4" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>