<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="377903">
         <thumbnail>https://cf.geekdo-images.com/XZsWairVG5xqsE7poUhd3g__thumb/img/aCTJoxfOgiaRex6yrNdvSfejlrI=/fit-in/200x150/filters:strip_icc()/pic7296073.png</thumbnail>
      <image>https://cf.geekdo-images.com/XZsWairVG5xqsE7poUhd3g__original/img/Ip7i9tJtk5-7gQIUXtrCzvccJNw=/0x0/filters:format(png)/pic7296073.png</image>
                                     				
				<name type="primary" sortindex="1" value="Transperceneige, le jeu" />
			
						                           
						               													<description>Transperceneige, the game is an asymmetrical semi-cooperative game for 3 to 5 players based on the French comic book by Jacques Lob and Jean-Marc Rochette, published by Casterman. Following a climatic catastrophe, the Earth has been plunged into a new ice age, removing all life from the planet. Only one group of humans has managed to board the Transperceneige, a train that runs around the planet forever, keeping them alive. The players, in command of the different groups of passengers, will have to make choices and collaborate with each other (or not!) to take control of the Transperceneige. But they still have to survive the trip...&amp;#10;&amp;#10;To gain influence, you must satisfy your passengers, prepare revolts and achieve secret objectives. However, selfish choices will jeopardize the survival of the whole train, leading to defeat. Can you make the right decisions?&amp;#10;&amp;#10;Action planning, cooperation, resource management and bluffing will be your best assets on board the train of a thousand and one cars. Welcome to the Transperceneige!&amp;#10;&amp;#10;A. Setting&amp;#10;After a climatic cataclysm, the survivors of the human species embark on a train with a thousand and one cars that runs forever. Prisoners of this machine, it is however their only hope of survival. The mechanisms that make the train move also allow, thanks to the movements, to operate the survival facilities for its passengers. Very hierarchical, the &amp;quot;Golden Cars&amp;quot; at the head of the train house the aristocracy, the richest passengers who live with all the comfort that these cars can offer. They are also responsible for the path to follow, as they direct the train not only from the inside, but especially towards the outside. Then there are the cars that specialize in recovery, recycling, food, but also military cars that help maintain order. Finally, the last wagons are simple warehouses fitted out as bunks for the poorest class. They are in charge of feeding the engine ovens and thus ensuring the survival of the passengers.&amp;#10;&amp;#10;B. How to play&amp;#10;Each player controls a class made up of the passengers of the train. Each class is different and corresponds to a specific hierarchy and function in the train (high, medium, low class). Players will have to manage cars using a deck of cards unique to each player, representing the possible actions to be performed during the game turn. Players will have to cooperate (or not!) to survive together to one of 5 possible endgames: 4 defeat scenarios, one victory scenario.&amp;#10;&amp;#10;In addition to cooperating to survive to the end of the game, players will have to achieve objectives to gain influence within the train. The best way to do this is to access the leadership and direct the train. However, you'll have to be on your guard, because the players of the lower classes will have the possibility to rebel and take the lead position to, in turn, lead the train and satisfy their passengers!&amp;#10;&amp;#10;C. How to win&amp;#10;The end of the game can be triggered at any time, by a victory or a defeat.&amp;#10;&amp;#10;Victory&amp;#10;When the train reaches its destination, symbolized by a &amp;quot;Sun&amp;quot; marker on the central board, the game ends immediately. The temperature rises and humanity can finally be reborn!&amp;#10;The player who was the most clever, and therefore with the most influence points at the end of the game, will take control of the Transperceneige!&amp;#10;&amp;#10;Defeat&amp;#10;When one of the conditions listed below is met, the game ends immediately. The last hope of humanity has been extinguished.&amp;#10;&amp;#10;&amp;#10;     The train does not go in the right direction (the &amp;quot;Death&amp;quot; marker is reached on the central board)&amp;#10;     There are no more Event cards to draw&amp;#10;     A player loses all his passengers&amp;#10;&amp;#10;&amp;#10;D. Game Turns&amp;#10;&amp;#10;A game is played in several rounds (15 maximum). A game turn consists of 6 stages:&amp;#10;&amp;#10;&amp;#10;     Phase 1 - Event: Draw a card from the current Event deck (Phase I, II or III).&amp;#10;     Phase 2 - Prepare: Plan your actions, exchange resources or services with other players, negotiate...&amp;#10;     Phase 3 - Work: Play all planned Action cards in order of initiative.&amp;#10;     Phase 4 - Advance: Draw a number of Railroad cards defined by the speed of the train.&amp;#10;     Phase 5 - Rest: Passengers at work must eat and endure the cold, those at rest may repopulate.&amp;#10;&amp;#10;&amp;#10;&amp;mdash;description from the publisher (translated)&amp;#10;&amp;#10;Transperceneige est un jeu&amp;nbsp;**semi-coop&amp;eacute;ratif asym&amp;eacute;trique pour 3 &amp;agrave; 5 joueurs**&amp;nbsp;adapt&amp;eacute; de la BD originale. Les joueurs, aux commandes des diff&amp;eacute;rents groupes de passagers, devront faire des choix et collaborer entre eux (ou pas !) pour prendre le contr&amp;ocirc;le du Transperceneige. Encore faut-il survivre au voyage&amp;hellip;&amp;#10;&amp;#10;Pour gagner en influence, il faudra satisfaire ses passagers, pr&amp;eacute;parer des r&amp;eacute;voltes et r&amp;eacute;aliser des objectifs secrets. Cependant, les choix &amp;eacute;go&amp;iuml;stes risqueront de mettre en p&amp;eacute;ril la survie de l&amp;rsquo;ensemble du train, conduisant vers une d&amp;eacute;faite. Saurez-vous prendre les bonnes d&amp;eacute;cisions ?&amp;#10;&amp;#10;Programmation d&amp;rsquo;actions, coop&amp;eacute;ration, gestion de ressources et bluff seront vos meilleurs atouts &amp;agrave; bord du train aux mille et un wagons. Bienvenue dans le Transperceneige !&amp;#10;&amp;#10;A. Univers&amp;#10;Apr&amp;egrave;s un cataclysme climatique, les survivants de l&amp;rsquo;esp&amp;egrave;ce humaine embarquent dans un train aux mille et un wagons qui roule &amp;eacute;ternellement. Prisonniers de cette machine, elle est pourtant leur seul espoir de survie. Les m&amp;eacute;canismes qui font avancer le train permettent aussi, gr&amp;acirc;ce aux mouvements, de faire fonctionner les installations de survie pour ses passagers. Tr&amp;egrave;s hi&amp;eacute;rarchis&amp;eacute;, des wagons dor&amp;eacute;s en t&amp;ecirc;te abritent l&amp;rsquo;aristocratie, les passagers les plus riches qui vivent en profitant de tout le confort que peut offrir ces wagons. Ces derniers sont &amp;eacute;galement responsables du chemin &amp;agrave; suivre, car ils dirigent le train non seulement de l&amp;rsquo;int&amp;eacute;rieur, mais surtout vers l&amp;rsquo;ext&amp;eacute;rieur. Viennent ensuite des wagons sp&amp;eacute;cialis&amp;eacute;s dans la r&amp;eacute;cup&amp;eacute;ration, le recyclage, les aliments mais aussi des wagons militaires qui permettent de maintenir l&amp;rsquo;ordre. Enfin, les derniers wagons sont de simples entrep&amp;ocirc;ts am&amp;eacute;nag&amp;eacute;s en couchette pour la classe la plus pauvre. Elles est charg&amp;eacute;e d&amp;rsquo;alimenter les fours des moteurs et ainsi assurer la survie des passagers.&amp;#10;&amp;#10;B. But du jeu&amp;#10;Chaque joueur contr&amp;ocirc;le une classe constitu&amp;eacute;e par**&amp;nbsp;**les passagers du train.** Chaque classe est diff&amp;eacute;rente et correspond &amp;agrave; une hi&amp;eacute;rarchisation et une fonction sp&amp;eacute;cifique dans le train (haute, moyenne, basse classe). Les joueurs vont devoir g&amp;eacute;rer des wagons &amp;agrave; l&amp;rsquo;aide d&amp;rsquo;un deck de cartes unique &amp;agrave; chacun, repr&amp;eacute;sentant les actions possibles &amp;agrave; effectuer dans le tour de jeu. Les joueurs devront coop&amp;eacute;rer (ou pas !) pour survivre ensemble jusqu&amp;rsquo;&amp;agrave; une des 5 fins de partie possibles : 4 sc&amp;eacute;narios de d&amp;eacute;faite, un seul de victoire.&amp;#10;&amp;#10;En plus de coop&amp;eacute;rer pour survivre jusqu&amp;rsquo;&amp;agrave; la fin de partie, les joueurs devront r&amp;eacute;aliser des objectifs pour gagner de l&amp;rsquo;influence au sein du train. Pour cela, le meilleur moyen :&amp;nbsp;**acc&amp;eacute;der au** **convoi de t&amp;ecirc;te**&amp;nbsp;et diriger le train. Cependant, il faudra rester sur ses gardes, car les joueurs des classes inf&amp;eacute;rieures auront la possibilit&amp;eacute; de se rebeller et prendre la place de t&amp;ecirc;te pour, &amp;agrave; leur tour, diriger le train et satisfaire leurs passagers !&amp;#10;&amp;#10;C. Fin de partie&amp;#10;La fin de partie peut se d&amp;eacute;clencher &amp;agrave; tout moment, par une victoire, ou une d&amp;eacute;faite.&amp;#10;&amp;#10;Victoire&amp;#10;&amp;#10;Quand le train arrive &amp;agrave; bonne destination, symbolis&amp;eacute; par un marqueur &amp;ldquo;Soleil&amp;rdquo; sur le plateau central, la partie prend fin imm&amp;eacute;diatement. La temp&amp;eacute;rature remonte et l&amp;rsquo;humanit&amp;eacute; peut enfin rena&amp;icirc;tre !&amp;#10;&amp;#10;Le joueur qui aura &amp;eacute;t&amp;eacute; le plus malin, et donc avec le plus de points d&amp;rsquo;influence &amp;agrave; la fin de la partie, prendra le contr&amp;ocirc;le du Transperceneige !&amp;#10;&amp;#10;D&amp;eacute;faite&amp;#10;&amp;#10;Lorsqu&amp;rsquo;une des conditions list&amp;eacute;e ci-dessous est remplie, la partie s&amp;rsquo;arr&amp;ecirc;te imm&amp;eacute;diatement. Le dernier espoir de l&amp;rsquo;humanit&amp;eacute; vient de s&amp;rsquo;&amp;eacute;teindre.&amp;#10;&amp;#10;&amp;#10;     Le train s&amp;rsquo;arr&amp;ecirc;te (vitesse &amp;eacute;gale &amp;agrave; z&amp;eacute;ro)&amp;#10;     Le train ne prend pas la bonne direction (le marqueur &amp;ldquo;Mort&amp;rdquo; est atteint sur le plateau central)&amp;#10;     Il n&amp;rsquo;y a plus de carte &amp;Eacute;v&amp;eacute;nement &amp;agrave; piocher&amp;#10;     Un joueur perd tous ses passagers&amp;#10;&amp;#10;&amp;#10;D. Tour de jeu&amp;#10;&amp;#10;Une partie se joue en plusieurs tours de jeu (15 maximum). Un tour de jeu se d&amp;eacute;roule en 6 &amp;eacute;tapes :&amp;#10;&amp;#10;&amp;#10;     Phase 1 - &amp;Eacute;v&amp;eacute;nement&amp;nbsp;: Piochez une carte dans le deck &amp;Eacute;v&amp;eacute;nement en cours (phase I, II ou III).&amp;#10;     Phase 2 - Se pr&amp;eacute;parer&amp;nbsp;: Planifiez vos actions, &amp;eacute;changez des ressources ou des services avec les autres joueurs, n&amp;eacute;gociez&amp;hellip;&amp;#10;     Phase 3 - Travailler&amp;nbsp;: Jouez toutes les cartes Action planifi&amp;eacute;es par ordre d&amp;rsquo;initiative.&amp;#10;     Phase 4 - Avancer&amp;nbsp;: Piochez un nombre de cartes Chemin de Fer d&amp;eacute;fini par la vitesse du train.&amp;#10;     Phase 5 - Se reposer&amp;nbsp;: Les passagers au travail doivent manger et subir le froid, ceux au repos pourront se re-peupler.&amp;#10;&amp;#10;&amp;#10;&amp;mdash;description from the publisher&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2024" />
						               				<minplayers value="3" />
						               				<maxplayers value="5" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="0">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="3">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="5">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="5+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
	</poll> 			               				<playingtime value="120" />
						               				<minplaytime value="120" />
						               				<maxplaytime value="120" />
						               				<minage value="14" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="0">
			
		<results>		
					<result level="141" value="No necessary in-game text" numvotes="0" />
					<result level="142" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="143" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="144" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="145" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1116" value="Comic Book / Strip" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1034" value="Trains" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2014" value="Betting and Bluffing" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2820" value="Semi-Cooperative Game" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamefamily" id="22184" value="Admin: Upcoming Releases" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="41799" value="Theme: Post-Apocalyptic" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="150403" value="Maxime Artru" />
		
									
			

			      			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="48217" value="Rose Noire Edition" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="1" />
			<average value="4" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="0" />
			<median value="0" />
			<owned value="3" />
			<trading value="0" />
			<wanting value="0" />
			<wishing value="9" />
			<numcomments value="2" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>