<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="387553">
         <thumbnail>https://cf.geekdo-images.com/CEKkWMq9Ft1w6bH-Xok8Xw__thumb/img/4g5CUm9KreVDnLhnPCI8xAmGTgc=/fit-in/200x150/filters:strip_icc()/pic7508924.jpg</thumbnail>
      <image>https://cf.geekdo-images.com/CEKkWMq9Ft1w6bH-Xok8Xw__original/img/zQ8_2vtqVt2gNu_zXaHQmUadGJw=/0x0/filters:format(jpeg)/pic7508924.jpg</image>
                                     				
				<name type="primary" sortindex="1" value="Gondos Gazdik" />
			
						                           
						               													<description>Many small animals are looking for a new owner: a kitten, a puppy, a guinea pig, even a chameleon! They need care and love, but unfortunately, there is not enough space in the shelter yet. Luckily, Lili and her friends - the players - are there to help! They're taking a few into their own home, and will look after them for a while until they find the best, loving owners!&amp;#10;&amp;#10;Each player can collect care tokens (such as bathing, feeding, and playing) on their own game board, creating the perfect temporary home for one or two of the animals. But the game doesn't end there - you'll also have to find the best real owners for your pets! Once you've done that, a space on the board will open up for you to temporarily adopt another pet. Players earn points for the animals they cared for and delivered to their future owners. The player with the most points win.&amp;#10;&amp;#10;As well as being endlessly cute and teaching responsibility in a subtle way, this game is also highly recommended because after two rounds your child won't be demanding that you take all the animals home from the shelter. This game shows that different animals have different needs and not all pets fit the same owner.&amp;#10;&amp;#10;Plus, Gondos Gazdik has great scalability! You can play cooperatively with younger children, helping each other and &amp;quot;brainstorming&amp;quot; together, and after a bit of practice, you can play competitively! Who will help the most pets find a home?&amp;#10;&amp;#10;&amp;#10;     * *&amp;#10;&amp;#10;&amp;#10;Sok kis &amp;aacute;llat keres gazdit: a cica, a kutyus, a tengerimalac, s&amp;#197;&amp;#145;t, m&amp;eacute;g egy kam&amp;eacute;leon is! Gondoskod&amp;aacute;sra &amp;eacute;s szeretetre van sz&amp;uuml;ks&amp;eacute;g&amp;uuml;k, de sajnos a menhelyen m&amp;aacute;r kev&amp;eacute;s a hely. Szerencs&amp;eacute;re Lili &amp;eacute;s bar&amp;aacute;tai - vagyis a j&amp;aacute;t&amp;eacute;kosok - seg&amp;iacute;tenek rajtuk! P&amp;aacute;rat befogadnak a saj&amp;aacute;t h&amp;aacute;zukba, &amp;eacute;s egy ideig &amp;#197;&amp;#145;k vigy&amp;aacute;znak r&amp;aacute;juk, m&amp;iacute;g meg nem tal&amp;aacute;lj&amp;aacute;k sz&amp;aacute;mukra a legjobb gazdit!&amp;#10;&amp;#10;Minden j&amp;aacute;t&amp;eacute;kos a saj&amp;aacute;t j&amp;aacute;t&amp;eacute;kt&amp;aacute;bl&amp;aacute;j&amp;aacute;ra gy&amp;#197;&amp;#177;jthet gondoskod&amp;aacute;s-korongokat (p&amp;eacute;ld&amp;aacute;ul f&amp;uuml;rdet&amp;eacute;st, etet&amp;eacute;st, j&amp;aacute;tsz&amp;aacute;st), &amp;iacute;gy teremtve meg a t&amp;ouml;k&amp;eacute;letes &amp;aacute;tmeneti otthont egyik-m&amp;aacute;sik &amp;aacute;llatk&amp;aacute;nak. A j&amp;aacute;t&amp;eacute;k azonban itt m&amp;eacute;g nem &amp;eacute;r v&amp;eacute;get, ugyanis a legmegfelel&amp;#197;&amp;#145;bb igazi gazdit is meg kell tal&amp;aacute;lni a kiskedvencek sz&amp;aacute;m&amp;aacute;ra! Ha ez siker&amp;uuml;lt, felszabadul egy hely a t&amp;aacute;bl&amp;aacute;tokon, hogy &amp;uacute;jabb &amp;aacute;llatot fogadhasatok be &amp;aacute;tmenetileg. Minden ell&amp;aacute;tott &amp;aacute;llatka ut&amp;aacute;n pontokat kaptok, a legt&amp;ouml;bb pontot gy&amp;#197;&amp;#177;jt&amp;#197;&amp;#145; j&amp;aacute;t&amp;eacute;kos nyer!&amp;#10;&amp;#10;Amellett, hogy ez a j&amp;aacute;t&amp;eacute;k v&amp;eacute;gtelen&amp;uuml;l aranyos &amp;eacute;s &amp;eacute;szrev&amp;eacute;tlen&amp;uuml;l tan&amp;iacute;t meg a felel&amp;#197;&amp;#145;ss&amp;eacute;gv&amp;aacute;llal&amp;aacute;sra, az&amp;eacute;rt is aj&amp;aacute;nljuk j&amp;oacute; sz&amp;iacute;vvel, mert nem fogja azt k&amp;ouml;vetelni k&amp;eacute;t k&amp;ouml;r ut&amp;aacute;n a gyerk&amp;#197;&amp;#145;c, hogy minden &amp;aacute;llatot vigyetek haza a menhelyr&amp;#197;&amp;#145;l. A t&amp;aacute;rsas r&amp;aacute;mutat, hogy k&amp;uuml;l&amp;ouml;nb&amp;ouml;z&amp;#197;&amp;#145; &amp;aacute;llatoknak k&amp;uuml;l&amp;ouml;nb&amp;ouml;z&amp;#197;&amp;#145; ig&amp;eacute;nyeik vannak, &amp;eacute;s hogy nem minden kis&amp;aacute;llatnak ugyanaz a gazdi a legmegfelel&amp;#197;&amp;#145;bb.&amp;#10;&amp;#10;R&amp;aacute;ad&amp;aacute;sul a Gondos Gazdik remek&amp;uuml;l sk&amp;aacute;l&amp;aacute;zhat&amp;oacute;! Kisebbekkel j&amp;aacute;tszhatj&amp;aacute;tok kooperat&amp;iacute;v j&amp;aacute;t&amp;eacute;km&amp;oacute;dban egym&amp;aacute;st seg&amp;iacute;tve &amp;eacute;s k&amp;ouml;z&amp;ouml;sen &amp;ouml;tletelve, egy kis gyakorl&amp;aacute;s ut&amp;aacute;n pedig mehet a verseng&amp;#197;&amp;#145; j&amp;aacute;t&amp;eacute;km&amp;oacute;d! Vajon ki seg&amp;iacute;t a legt&amp;ouml;bb kiskedvencnek otthonra tal&amp;aacute;lni?&amp;#10;&amp;#10;-description from designer&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2023" />
						               				<minplayers value="2" />
						               				<maxplayers value="4" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="0">
			
		<results numplayers="4+">		
				</results>					
	</poll> 			               				<playingtime value="40" />
						               				<minplaytime value="20" />
						               				<maxplaytime value="40" />
						               				<minage value="4" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="0">
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1089" value="Animals" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1002" value="Card Game" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1041" value="Children's Game" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1094" value="Educational" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2001" value="Action Points" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2912" value="Contracts" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2004" value="Set Collection" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="144874" value="Tibor &quot;Snip&quot; Puskás" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="51812" value="Panka Pasztohy" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="39642" value="Pagony játék" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="0" />
			<average value="0" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="0" />
			<median value="0" />
			<owned value="2" />
			<trading value="0" />
			<wanting value="0" />
			<wishing value="0" />
			<numcomments value="0" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>