<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="388753">
         <thumbnail>https://cf.geekdo-images.com/VKr1AhOV7AegY6QG7m8JzA__thumb/img/oc5xh0jsdxJEpzdpgkP0rL7aCnU=/fit-in/200x150/filters:strip_icc()/pic7526335.png</thumbnail>
      <image>https://cf.geekdo-images.com/VKr1AhOV7AegY6QG7m8JzA__original/img/labrlt9afccP0m5-7lYAn1LWjj8=/0x0/filters:format(png)/pic7526335.png</image>
                                     				
				<name type="primary" sortindex="1" value="Five Peaks" />
			
						                               				
				<name type="alternate" sortindex="1" value="Pięć Szczytów" />
			
						               													<description>It's a warm September morning, the first day of a long-awaited vacation. You have arrived at the parking lot at the foot of the picturesque mountains. You unpack your backpacks from the car, tie your shoes properly and set off on a gentle uphill route. For the next few days you will travel mountain paths, collect undergrowth and enjoy the beautiful views. Perhaps you will be able to discover the forgotten, unbeaten paths that will lead you to the Five Peaks. After reaching the top of the mountain, add your pebble to the traditional stone tower and in the evening pitch your tents and enjoy the panorama of the mountain slopes.&amp;#10;&amp;#10;Five Peaks is a game about mountain hiking. During the game, you will use your own sets of cards to perform various actions. You will develop your decks to find more efficient ways to move or gather resources. Discovering new places, building towers of pebbles on top of mountains or collecting panoramas are just a few ways to gain victory points and leave the rest of your teammates behind. Who will be able to visit all Five Peaks and collect the most points?&amp;#10;&amp;#10;&amp;#10;Jest ciep&amp;#197;&amp;#130;y, wrze&amp;#197;&amp;#155;niowy poranek, pierwszy dzie&amp;#197;&amp;#132; d&amp;#197;&amp;#130;ugo wyczekiwanego urlopu. Dotarli&amp;#197;&amp;#155;cie na parking u podn&amp;oacute;&amp;#197;&amp;#188;a malowniczych g&amp;oacute;r. Wypakowujecie z samochodu plecaki, zawi&amp;#196;&amp;#133;zujecie porz&amp;#196;&amp;#133;dnie buty i ruszacie &amp;#197;&amp;#130;agodn&amp;#196;&amp;#133; tras&amp;#196;&amp;#133; pod g&amp;oacute;r&amp;#196;&amp;#153;. Przez najbli&amp;#197;&amp;#188;sze dni b&amp;#196;&amp;#153;dziecie przemierza&amp;#196;&amp;#135; g&amp;oacute;rskie &amp;#197;&amp;#155;cie&amp;#197;&amp;#188;ki, zbiera&amp;#196;&amp;#135; le&amp;#197;&amp;#155;ne runo i cieszy&amp;#196;&amp;#135; si&amp;#196;&amp;#153; przepi&amp;#196;&amp;#153;knymi widokami. By&amp;#196;&amp;#135; mo&amp;#197;&amp;#188;e uda wam si&amp;#196;&amp;#153; odkry&amp;#196;&amp;#135; zapomniane, nieucz&amp;#196;&amp;#153;szczane &amp;#197;&amp;#155;cie&amp;#197;&amp;#188;ki, kt&amp;oacute;re doprowadz&amp;#196;&amp;#133; was na Pi&amp;#196;&amp;#153;&amp;#196;&amp;#135; Szczyt&amp;oacute;w. Po wspi&amp;#196;&amp;#153;ciu si&amp;#196;&amp;#153; na g&amp;oacute;r&amp;#196;&amp;#153; do&amp;#197;&amp;#130;&amp;oacute;&amp;#197;&amp;#188;cie sw&amp;oacute;j kamyk do tradycyjnej wie&amp;#197;&amp;#188;y z kamieni, a wieczorem rozbijcie namioty i delektujcie si&amp;#196;&amp;#153; panoram&amp;#196;&amp;#133; g&amp;oacute;rskich zboczy.&amp;#10;&amp;#10;Pi&amp;#196;&amp;#153;&amp;#196;&amp;#135; Szczyt&amp;oacute;w to gra o g&amp;oacute;rskich w&amp;#196;&amp;#153;dr&amp;oacute;wkach. Podczas gry b&amp;#196;&amp;#153;dziecie pos&amp;#197;&amp;#130;ugiwa&amp;#196;&amp;#135; si&amp;#196;&amp;#153; swoimi w&amp;#197;&amp;#130;asnymi zestawami kart, za pomoc&amp;#196;&amp;#133; kt&amp;oacute;rych b&amp;#196;&amp;#153;dziecie wykona&amp;#196;&amp;#135; r&amp;oacute;&amp;#197;&amp;#188;norodne akcje. B&amp;#196;&amp;#153;dziecie rozwija&amp;#196;&amp;#135; swoje talie, by pozyska&amp;#196;&amp;#135; bardziej efektywne sposoby poruszania si&amp;#196;&amp;#153; czy zdobywania zasob&amp;oacute;w.&amp;nbsp; Odkrywanie nowych miejsc, budowanie wie&amp;#197;&amp;#188; z kamyk&amp;oacute;w na szczytach g&amp;oacute;r czy zbieranie panoram widokowych to tylko kilka ze sposob&amp;oacute;w, by zdoby&amp;#196;&amp;#135; punkty zwyci&amp;#196;&amp;#153;stwa i pozostawi&amp;#196;&amp;#135; reszt&amp;#196;&amp;#153; wsp&amp;oacute;&amp;#197;&amp;#130;graczy w tyle. Komu uda si&amp;#196;&amp;#153; zwiedzi&amp;#196;&amp;#135; wszystkie Pi&amp;#196;&amp;#153;&amp;#196;&amp;#135; Szczyt&amp;oacute;w i zebra&amp;#196;&amp;#135; najwi&amp;#196;&amp;#153;cej punkt&amp;oacute;w?&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2023" />
						               				<minplayers value="2" />
						               				<maxplayers value="5" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="0">
			
		<results numplayers="5+">		
				</results>					
	</poll> 			               				<playingtime value="125" />
						               				<minplaytime value="50" />
						               				<maxplaytime value="125" />
						               				<minage value="9" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="0">
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1002" value="Card Game" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1021" value="Economic" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1084" value="Environmental" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1031" value="Racing" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1097" value="Travel" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2839" value="Action Retrieval" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2841" value="Command Cards" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="3004" value="Deck Construction" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2011" value="Modular Board" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamefamily" id="68769" value="Components: Wooden pieces &amp; boards" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="73007" value="Theme: Hiking" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="64135" value="Theme: Mountains" />
		
									
				
		 			

			
		
					<link type="boardgamefamily" id="48871" value="Theme: Nature" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="45726" value="Adam Strzelecki" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="45726" value="Adam Strzelecki" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="5268" value="Trefl" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="0" />
			<average value="0" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="0" />
			<median value="0" />
			<owned value="0" />
			<trading value="0" />
			<wanting value="1" />
			<wishing value="11" />
			<numcomments value="0" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>