<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="392459">
                                     				
				<name type="primary" sortindex="1" value="GORKBULL: l&#039;invasion de la horde" />
			
						                           
						               													<description>GORKBULL, the horde invasion, is a miniature game for 1 player. Through several scenarios, linked in the form of a campaign, you will face creatures managed by the game itself with the aim of finishing in the most heroic way possible and developing your characters by following a gripping narrative. The simplicity of the game, thanks to a unique and ingenious system, makes it possible to keep the tactical interest of this type of game, but also to reinvent the style with a very original sequencing of actions for even more strategy. The management of activation cards and your power tokens will offer pleasant tactical choices. The objective is to combine ease of access with great depth of play. Let the adventure begin!&amp;#10;&amp;#10;&amp;mdash;description from the publisher (translated)&amp;#10;&amp;#10;GORKBULL, l'invasion de la horde, est un jeu de figurines pour 1 joueur. &amp;Agrave; travers plusieurs sc&amp;eacute;narios, reli&amp;eacute;s sous forme de campagne, vous allez affronter des cr&amp;eacute;atures g&amp;eacute;r&amp;eacute;es par le jeu lui-m&amp;ecirc;me dans le but de terminer de la mani&amp;egrave;re la plus h&amp;eacute;ro&amp;iuml;que possible et faire &amp;eacute;voluer vos personnages en suivant une trame narrative prenante. La simplicit&amp;eacute; du jeu, gr&amp;acirc;ce &amp;agrave; un syst&amp;egrave;me unique et ing&amp;eacute;nieux, permet de garder l&amp;rsquo;int&amp;eacute;r&amp;ecirc;t tactique de ce type de jeu, mais aussi de r&amp;eacute;inventer le style avec un s&amp;eacute;quen&amp;ccedil;age des actions tr&amp;egrave;s original pour toujours plus de strat&amp;eacute;gie. La gestion des cartes d&amp;rsquo;activations et de vos jetons de pouvoirs offriront des choix tactiques plaisants. L&amp;rsquo;objectif est d&amp;rsquo;allier une simplicit&amp;eacute; d&amp;rsquo;acc&amp;egrave;s &amp;agrave; une grande profondeur de jeu. Que l&amp;rsquo;aventure commence !&amp;#10;&amp;#10;&amp;mdash;description from the publisher&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="2023" />
						               				<minplayers value="1" />
						               				<maxplayers value="1" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="0">
			
		<results numplayers="1+">		
				</results>					
	</poll> 			               				<playingtime value="90" />
						               				<minplaytime value="60" />
						               				<maxplaytime value="90" />
						               				<minage value="12" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="1">
			
		<results>		
					<result level="1" value="No necessary in-game text" numvotes="0" />
					<result level="2" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="3" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="1" />
					<result level="4" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="5" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1047" value="Miniatures" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1019" value="Wargame" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2072" value="Dice Rolling" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamefamily" id="25158" value="Components: Miniatures" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="137785" value="Maxime Cargol" />
		
									
			

			      			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="4" value="(Self-Published)" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="0" />
			<average value="0" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="0" />
			<median value="0" />
			<owned value="0" />
			<trading value="0" />
			<wanting value="0" />
			<wishing value="1" />
			<numcomments value="0" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>