<?xml version="1.0" encoding="utf-8"?><items termsofuse="https://boardgamegeek.com/xmlapi/termsofuse"><item type="boardgame" id="53795">
                                     				
				<name type="primary" sortindex="1" value="Kampf um die Sterne" />
			
						                               				
				<name type="alternate" sortindex="1" value="Fight for the Stars" />
			
						               													<description>English Description:&amp;#10;&amp;quot;Fight for the Stars&amp;quot; depends on its, first 1986 finnished predecessor &amp;quot;Space War&amp;quot;. &amp;#10;This Space Based Battle and Strategygame, let the Players send their Fleets in Epic Space Battles. But the Administration and Structuring of your Empire would be same important as Battletactics. Building new colonies, design Starships and Collecting new Benefits of Technology are only a Handfull of the Possibillities from the Game. Refight the epic Historical Battles of the &amp;quot;First Terra&amp;quot; and and determine the Future of the Earth und from their Allies as well as from their enemies....&amp;#10;&amp;#10;&amp;quot;The first Scoutships returned from its long, adventurous journeys. They report of new, unexplored worlds. At the same time they also told, that outside, between the stars, the terrible Fury of the war is ruling the Stars. A young empire stands in the fight against five allies, with one another star realms. Both sides look for worlds, which they can exploit them either, or allied it to their Star Realms. Without the want of mankind they are thrown into the swirling maelstrom. Thus begins then for mankind the &amp;quot;FIGHT FOR THE STARS&amp;quot;...&amp;#10;&amp;#10;Historical Scenarios:&amp;#10;A. &amp;quot;Against all odds&amp;quot;&amp;#10;B. &amp;quot;Cry for Freedom&amp;quot;&amp;#10;C. &amp;quot;Slavehunters&amp;quot;&amp;#10;D. &amp;quot;The burning Skies&amp;quot;&amp;#10;E. &amp;quot;Target: EARTH&amp;quot;&amp;#10;F. &amp;quot;The Hand of Faith...&amp;quot;&amp;#10;G. &amp;quot;The Two Crosses&amp;quot;&amp;#10;I. &amp;quot;Fight for the Earth&amp;quot;&amp;#10;H. &amp;quot;Dolchsto&amp;szlig;...&amp;quot; (Knife impact?)&amp;#10;J. &amp;quot;Changing the Frontiers&amp;quot;&amp;#10;K. &amp;quot;Descent to Hell&amp;quot;&amp;#10;L. &amp;quot;Jump in the Fire&amp;quot;&amp;#10;&amp;#10;The Time Scedule for the History, from 2051 up to 2200 will be added soon as possible...&amp;#10;&amp;#10;German Description: Kampf um die Sterne beruht auf dem erstmals 1986 fertiggestellten Vorl&amp;auml;ufer Space War. Bei dem Weltraumkampf und Strategiespiel Schicken die Spieler Ihre Flotten in epische Weltraumschlachten. Doch der Aufbau und die Verwaltung eures Sternenreiches sollte euch ebenso beanspruchen wie die Kampftaktik. Kolonien gr&amp;uuml;nden, Raumschiffe entwerfen und die Technologie weiterentwickeln sind nur wenige der vielen M&amp;ouml;glichkeiten des Spiels. In epischen &amp;quot;historischen&amp;quot; Gefechten kann die Zukunft der Erde und ihrer Verb&amp;uuml;ndeten bestimmt werden.&amp;#10;&amp;#10;&amp;quot;Die ersten Scoutschiffe sind von ihren langen, abenteuerlichen Reisen zur&amp;uuml;ckgekehrt. Sie berichten von neuen, unerforschten Welten. Gleichzeitig verbreiten sie auch die Kunde, da&amp;szlig; drau&amp;szlig;en, zwischen den Sternen, die schreckliche Furie des Krieges tobt.&amp;#10;&amp;#10;Ein junges Imperium steht im Kampf gegen f&amp;uuml;nf miteinander verb&amp;uuml;ndete Sternenreiche. Beide Seiten suchen Welten die sie entweder ausbeuten oder zu Verb&amp;uuml;ndeten machen k&amp;ouml;nnen.&amp;#10;&amp;#10;Ohne da&amp;szlig; die Menschheit es wollte wird auch sie in den Strudel des Verderbens hineingerissen.&amp;#10;&amp;#10;So beginnt dann f&amp;uuml;r die Menschheit der&amp;#10;&amp;#10;KAMPF UM DIE STERNE&amp;#10;&amp;#10;A. Das Basisspiel&amp;#10;&amp;#10;KAMPF UM DIE STERNE ist ein Spiel f&amp;uuml;r maximal sieben Personen ab 12 Jahren. Ziel des Spieles ist es entweder, nach einer vorher ausgemachten Anzahl von Spielrunden, die meisten Sonnensysteme (Variante A) oder mehr als die H&amp;auml;lfte aller Welten dieses Sternensektors (Variante B), zu beherrschen.&amp;#10;&amp;#10;Alternativ k&amp;ouml;nnen die Szenarien der Hintergrundgeschichte gespielt werden. N&amp;auml;heres dazu im Anhang (E).&amp;#10;&amp;#10;3. Die Szenarien&amp;#10;&amp;#10;A. &amp;quot;Gegen jede Chance&amp;quot;&amp;#10;B. &amp;quot;Schrei nach Freiheit&amp;quot;&amp;#10;C. &amp;quot;Sklavenj&amp;auml;ger&amp;quot;&amp;#10;D. &amp;quot;Der brennende Himmel&amp;quot;&amp;#10;E. &amp;quot;Ziel: ERDE&amp;quot;&amp;#10;F. &amp;quot;Die Hand des Schicksals...&amp;quot;&amp;#10;G. &amp;quot;Die zwei Kreuze&amp;quot;&amp;#10;I. &amp;quot;Kampf um die Erde&amp;quot;&amp;#10;H. &amp;quot;Dolchsto&amp;szlig;...&amp;quot;&amp;#10;J. &amp;quot;Frontenwechsel&amp;quot;&amp;#10;K. &amp;quot;Abstieg zur H&amp;ouml;lle&amp;quot;&amp;#10;L. &amp;quot;Sprung ins Feuer&amp;quot;&amp;#10;&amp;#10;2. Zeittafel&amp;#10;&amp;#10;2051&amp;#10;F&amp;uuml;nf Sternenv&amp;ouml;lker beherschen den, die Erde umgebenden, Raumsektor. Sie herrschen durch ihre Wirtschaftsmacht und mit Waffengewalt. Eine einzige unterdr&amp;uuml;ckte, ausgebeutete Welt wagt sich zu wiedersetzen. Ihre einzigen Raumschiffe sind kleine wendige Raumj&amp;auml;ger. Ihr Kampf ist &amp;quot;Gegen jede Chance&amp;quot;.&amp;#10;&amp;#10;2052 - 2082&amp;#10;Ein &amp;quot;Schrei nach Freiheit&amp;quot; breitet sich &amp;uuml;ber die Welten des Sektors aus. Eine unterdr&amp;uuml;ckte Welt nach der anderen schlie&amp;szlig;t sich den Rebellen an. Diese Welten gr&amp;uuml;nden die Konf&amp;ouml;deration von Konquerein.&amp;#10;&amp;#10;2061&amp;#10;Die f&amp;uuml;nf Sternenm&amp;auml;chte gr&amp;uuml;nden eine Allianz um gemeinsam gegen die Rebellen vorzugehen.&amp;#10;&amp;#10;2097&amp;#10;nachdem mehr als 1.500.000 Menschen von allierten Sklavenj&amp;auml;gern entf&amp;uuml;hrt worden sind wird endlich eine wirkliche Weltf&amp;ouml;deration gegr&amp;uuml;ndet. Beginn der Aufstellung einer Strategischen Raumflotte unter dem neugegr&amp;uuml;ndeten Strategischen Raumverteidigungskommando.&amp;#10;&amp;#10;2098&amp;#10;Die &amp;quot;Sklavenj&amp;auml;ger&amp;quot; fallen massiv ins Solarsystem ein. Die Terranische Raumflotte wird in erste verlustreiche K&amp;auml;mpfe verwickelt.&amp;#10;&amp;#10;2111&amp;#10;Gr&amp;uuml;ndung des Interstellaren Terranischen Scoutdienstes (ISTS).&amp;#10;&amp;#10;2113 &amp;#10;Das erste Terranische Scoutschiff, die Magellan, bricht zu ihrer langen Reise nach Barnards Stern auf.&amp;#10;Ihre Schwesterschiffe, die Columbus und die Vasco da Gama, brechen nur wenige Wochen sp&amp;auml;ter, nach Alpha Centauri und Proxima Centauri, auf.&amp;#10;&amp;#10;2127 &amp;#10;Barnards Stern wird durch eine unbekannte Waffe zur Supernova. Die Magellan entkommt da sie von einem, Zeitfeld in die Vergangenheit geschleudert wird.&amp;#10;&amp;#10;2131&amp;#10;Die Columbus kehrt als erstes Terranisches Scoutschif, von ihrer Reise zum Alpha Centauri, zur&amp;uuml;ck.&amp;#10;R&amp;uuml;ckkehr der Magellan.&amp;#10;&amp;#10;2137&amp;#10;Das erste Terranische Raumschiff mit Hyperraumantrieb, die Sindbad, startet zu ihrer abenteuerlichen Reise.&amp;#10;&amp;#10;2159&amp;#10;Erster Angriff, durch eine Velkandrische Flotte, auf die Erde. Gleichzeitig erreicht die Plasmasto&amp;szlig;druckwelle der Barnardsstern Supernova die Erde. &amp;quot;Der brennende Himmel&amp;quot; wird zum Fanal einer neuen Epoche.&amp;#10;&amp;#10;2160&amp;#10;Eine Velkandrische Flotte ist unterwegs das &amp;quot;Ziel ERDE&amp;quot; zu erobern. Die beinahe unverteidigte Erde wird erobert.&amp;#10;&amp;#10;2161 &amp;#10;&amp;quot;Die Hand des Schicksals&amp;quot; f&amp;uuml;hrt Henry St. George, einen von allierten Sklavenj&amp;auml;gern entf&amp;uuml;hrten Terraner nach Konquerein. Er wird vom Rat von Konquerein mit der Aufgabe betraut der Erde ein B&amp;uuml;ndnis anzutragen. Die legend&amp;auml;re siebte Flotte von Konquerein st&amp;ouml;&amp;szlig;t zur Erde vor und befreit sie von den Vilarii. &amp;#10;Unter der F&amp;uuml;hrung von Henry St. George wird Terra zum Verb&amp;uuml;ndeten von Konquerein. &amp;quot;Die zwei Kreuze&amp;quot; von Konquerein und der Erde k&amp;auml;mpfen nun gemeinsam gegen die Allianz.&amp;#10;&amp;#10;2176&amp;#10;Der &amp;quot;Dolchsto&amp;szlig;&amp;quot; des 1. Lordadmirals beendet die Konf&amp;ouml;deration und hebt in blutigen K&amp;auml;mpfen das Imperium von Konquerein aus der Taufe.&amp;#10;&amp;#10;2179&amp;#10;Von Henry St. George selbst vorbereitet wird durch den Scoutdienst die Terranische Revolution ausgel&amp;ouml;st und der &amp;quot;Kampf um die Erde&amp;quot; beginnt.&amp;#10;Es kommt zum &amp;quot;Frontenwechsel&amp;quot; bei dem die Erde sich der Allianz anschlie&amp;szlig;t.&amp;#10;&amp;#10;2199&amp;#10;Die V&amp;ouml;lker sind des endlosen Krieges m&amp;uuml;de geworden. Die Allierten starten eine letzte Gro&amp;szlig;offensive um endlich den Sieg zu erringen. Es wird ein &amp;quot;Abstieg zur H&amp;ouml;lle&amp;quot;.&amp;#10;&amp;#10;2200&amp;#10;Die Terranische Flotte startet einen letzten verzweifelten Angriff auf das Heimatsystem Konquerein. Die gesamten Streitkr&amp;auml;fte der Allianz unternehmen mit allen Einheiten Ablenkungsangriffe entlang der ganzen Front. Es ist ein &amp;quot;Sprung ins Feuer&amp;quot; denn die Aussichten, der Terranischen Flotte, zu siegen scheinen unendlich gering. Doch die Terraner geben sich nicht geschlagen. Denn sie haben noch einen letzten Trumpf in der Hand...&amp;#10;&amp;#10;</description>
										      	               				<yearpublished value="1995" />
						               				<minplayers value="2" />
						               				<maxplayers value="12" />
						      			<poll name="suggested_numplayers" title="User Suggested Number of Players" totalvotes="0">
			
		<results numplayers="1">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="2">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="3">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="4">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="5">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="6">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="7">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="8">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="9">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="10">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="11">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="12">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
			
		<results numplayers="12+">		
					<result value="Best" numvotes="0" />
					<result value="Recommended" numvotes="0" />
					<result value="Not Recommended" numvotes="0" />
				</results>					
	</poll> 			               				<playingtime value="60" />
						               				<minplaytime value="60" />
						               				<maxplaytime value="60" />
						               				<minage value="10" />
						      			<poll name="suggested_playerage" title="User Suggested Player Age" totalvotes="0">
			<results>		
					<result value="2" numvotes="0" />
					<result value="3" numvotes="0" />
					<result value="4" numvotes="0" />
					<result value="5" numvotes="0" />
					<result value="6" numvotes="0" />
					<result value="8" numvotes="0" />
					<result value="10" numvotes="0" />
					<result value="12" numvotes="0" />
					<result value="14" numvotes="0" />
					<result value="16" numvotes="0" />
					<result value="18" numvotes="0" />
					<result value="21 and up" numvotes="0" />
				</results>					
	</poll> 			      			<poll name="language_dependence" title="Language Dependence" totalvotes="0">
			
		<results>		
					<result level="106" value="No necessary in-game text" numvotes="0" />
					<result level="107" value="Some necessary text - easily memorized or small crib sheet" numvotes="0" />
					<result level="108" value="Moderate in-game text - needs crib sheet or paste ups" numvotes="0" />
					<result level="109" value="Extensive use of text - massive conversion needed to be playable" numvotes="0" />
					<result level="110" value="Unplayable in another language" numvotes="0" />
				</results>					
	</poll> 			      			 			      				
		 			

			
		
					<link type="boardgamecategory" id="1016" value="Science Fiction" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1113" value="Space Exploration" />
		
									
				
		 			

			
		
					<link type="boardgamecategory" id="1019" value="Wargame" />
		
									
			

			      				
		 			

			
		
					<link type="boardgamemechanic" id="2072" value="Dice Rolling" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2026" value="Hexagon Grid" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2016" value="Secret Unit Deployment" />
		
									
				
		 			

			
		
					<link type="boardgamemechanic" id="2015" value="Variable Player Powers" />
		
									
			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      			

			      	      	      				
		 			

			
		
					<link type="boardgamedesigner" id="8843" value="Elmar Dickhoven" />
		
									
			

			      				
		 			

			
		
					<link type="boardgameartist" id="8843" value="Elmar Dickhoven" />
		
									
			

			      	      				
		 			

			
		
					<link type="boardgamepublisher" id="6969" value="General Games Company" />
		
									
			

			
	

	

	
	
	
   		<statistics page="1">
								<ratings >
			<usersrated value="0" />
			<average value="0" />
			<bayesaverage value="0" />

			<ranks>
															<rank type="subtype" id="1" name="boardgame" friendlyname="Board Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
																				<rank type="family" id="4664" name="wargames" friendlyname="War Game Rank" value="Not Ranked" bayesaverage="Not Ranked" />
												</ranks>

			<stddev value="0" />
			<median value="0" />
			<owned value="0" />
			<trading value="0" />
			<wanting value="0" />
			<wishing value="0" />
			<numcomments value="0" />
			<numweights value="0" />
			<averageweight value="0" />
			</ratings>
								</statistics>
     
	
          
</item>
</items>